;  搜狗输入法--自定义短语配置文件

;  自定义短语说明：
;  1、自定义短语支持多行、空格、指定位置。
;  2、每条自定义短语最多支持30000个汉字，总共支持100000条自定义短语。
;  3、自定义短语的格式如下：

;  单行的格式：
;  字符串+英文逗号+数字（指定排序位置）=短语

;  多行的格式：
;  字符串+英文逗号+数字（指定排序位置）=
;  多行短语

;  具体格式可以参考下面的实例。
;  4、最多支持100000行自定义短语。
;  5、自定义短语的用途有：快捷输入手机号、邮箱、诗词、小短文等，大家可以自由发挥。
;  6、时间函数功能。具体定义格式如下：;  字符串+英文逗号+数字（指定排序位置）=#表达式
;  注意：表达式以英文#开头，后面的表达式中的每一个函数的前面都包含有英文$。
;  函数表如下：
;  函数    	含义    	举例
;  $year    	年(4位) 	2006、2008
;  $year_yy	年(2位) 	06、08
;  $month     	月      	12、8、3
;  $month_mm  	月      	12、08、03		//此函数在输入法3.1版之后（含）有效
;  $day     	日      	3、13、22
;  $day_dd	日	       03、13、22	//此函数在输入法3.1版之后（含）有效
;  $weekday 	星期    	0、1、2、5、6
;  $fullhour	时(24小时制)  	2、8、13、23
;  $fullhour_hh	时(24小时制)  	02、08、13、23		//此函数在输入法3.1版之后（含）有效
;  $halfhour	时(12小时制)	2、8、10、11
;  $halfhour_hh	时(12小时制)	02、08、10、11		//此函数在输入法3.1版之后（含）有效
;  $ampm    	AM、PM(英)	AM、PM（大写）
;  $minute  	分      	02、08、15、28
;  $second  	秒      	02、08、15、28
;  $year_cn 	年(中文4位)	二〇〇六
;  $year_yy_cn	年(中文2位)	〇六
;  $month_cn	月(中文)	十二、八、三
;  $day_cn  	日(中文)	三、十三、二十二
;  $weekday_cn 	星期(中文)	日、一、二、五、六
;  $fullhour_cn	时(中文24时制)	二、八、十三、二十三
;  $halfhour_cn	时(中文12时制)	二、八、一、十一
;  $ampm_cn 	上午下午(中文)	上午、下午
;  $minute_cn	分(中文)	零二、零八、十五、二十八
;  $second_cn	秒(中文)	零二、零八、十五、二十八
;  具体你可以参考这个文件最下面的例子，实际体验一下就明白了。
;  你可以用自定义短语来做一个带动态时间的多行回信落款。
;  ss,1=#$year年$month月$day_dd日 $fullhour:$minute:$second


banquan,4=©️
banquanfuhao,4=©️
fuhao,4=©️
fuhao,4=®️
zhuce,4=®️
zhucebiaoji,4=®️
zhuceshangbiao,4=®️
fuhao,4=‼️
hongseshuanggantanhao,4=‼️
jingtan,4=‼️
jingya,4=‼️
shuanggantanhao,4=‼️
shuangjingtanhao,4=‼️
fuhao,4=⁉️
gantanhaojiawenhao,4=⁉️
jingtanhaojiawenhao,4=⁉️
jingwen,4=⁉️
jingyahuaiyi,4=⁉️
fuhao,4=™️
shangbiao,4=™️
fuhao,4=ℹ️
xinxi,4=ℹ️
zixun,4=ℹ️
fuhao,4=↔️
zuoyou,4=↔️
zuoyoujiantou,4=↔️
fuhao,4=↕️
shangxia,4=↕️
shangxiajiantou,4=↕️
fuhao,4=↖️
jiantou,4=↖️
xibeizhixiangdejiantou,4=↖️
zuoshang,4=↖️
zuoshangjiantou,4=↖️
fuhao,4=↗️
jiantou,4=↗️
youshang,4=↗️
youshangjiantou,4=↗️
dongnanzhixiangdejiantou,4=↘️
fuhao,4=↘️
jiantou,4=↘️
youxia,4=↘️
youxiajiantou,4=↘️
fuhao,4=↙️
jiantou,4=↙️
xinanzhixiangdejiantou,4=↙️
zuoxia,4=↙️
zuoxiajiantou,4=↙️
fuhao,4=↩️
xiangzuohuizhuan,4=↩️
zuohuizhuan,4=↩️
fuhao,4=↪️
xiangyouhuizhuan,4=↪️
youhuizhuan,4=↪️
wuqiong,4=∞
wuqiongda,4=∞
biao,4=⌚️
biaopan,4=⌚️
jixiebiao,4=⌚️
mingbiao,4=⌚️
shijian,4=⌚️
shiyingbiao,4=⌚️
shoubiao,4=⌚️
wanbiao,4=⌚️
dengdai,4=⌛️
jishi,4=⌛️
shalou,4=⌛️
shijian,4=⌛️
jianpan,4=⌨️
jiasu,4=⏩
kuaijin,4=⏩
kuaijinjian,4=⏩
xiangyoufuhao,4=⏩
youshuangsanjiao,4=⏩
daotuijian,4=⏪
jiansu,4=⏪
kuaitui,4=⏪
xiangzuofuhao,4=⏪
fuhao,4=⏫
shangchuan,4=⏫
xiangshangfuhao,4=⏫
fuhao,4=⏬
xiazai,4=⏬
xiangxiafuhao,4=⏬
kuaijinjian,4=⏭️
daotuijian,4=⏮️
bofangzantingjian,4=⏯️
naoling,4=⏰
naozhong,4=⏰
tixing,4=⏰
miaobiao,4=⏱️
dingshiqishizhong,4=⏲️
shizhong,4=⏲️
shalou,4=⏳
zanting,4=⏸️
zantingluzhi,4=⏸️
tingzhiluzhi,4=⏹️
tingzhimeitifuhao,4=⏹️
luzhi,4=⏺️
ditie,4=Ⓜ️
fuhao,4=Ⓜ️
heidian,4=▪️
bofangjian,4=▶️
sanjiao,4=▶️
xiayige,4=▶️
xiangyou,4=▶️
yousanjiao,4=▶️
xiasanjiao,4=▼
sanjiao,4=◀️
shangyige,4=◀️
xiangzuo,4=◀️
baisefangkuai,4=◽️
heifangkuai,4=◾️
qinglang,4=☀️
qingtian,4=☀️
rishi,4=☀️
taiyang,4=☀️
taiyangshexian,4=☀️
tianqi,4=☀️
yangguang,4=☀️
duoyun,4=☁️
fuyun,4=☁️
tianqi,4=☁️
wuyun,4=☁️
yintian,4=☁️
yun,4=☁️
yuncai,4=☁️
yunduan,4=☁️
yunduo,4=☁️
baohusan,4=☂️
san,4=☂️
yusan,4=☂️
duixueren,4=☃️
xue,4=☃️
xueren,4=☃️
️xue,4=☃️
haleihuixing,4=☄️
huixing,4=☄️
saobaxing,4=☄️
saozhouxing,4=☄️
dadianhua,4=☎️
dianhua,4=☎️
laidian,4=☎️
shangwu,4=☎️
zhidian,4=☎️
zuoji,4=☎️
dagou,4=☑️
fuhao,4=☑️
fuxuankuang,4=☑️
gouxuan,4=☑️
queding,4=☑️
xuanzhong,4=☑️
yigouxuan,4=☑️
chengsan,4=☔️
dasan,4=☔️
san,4=☔️
tianqi,4=☔️
xiayu,4=☔️
xiayutian,4=☔️
yu,4=☔️
yudi,4=☔️
yusan,4=☔️
yushui,4=☔️
yutian,4=☔️
zhouyu,4=☔️
canyin,4=☕️
cha,4=☕️
hekafei,4=☕️
hongcha,4=☕️
kabuqinuo,4=☕️
kafei,4=☕️
kafeibei,4=☕️
kafeidian,4=☕️
moka,4=☕️
naicha,4=☕️
reyin,4=☕️
reyinliao,4=☕️
xiawucha,4=☕️
yinliao,4=☕️
sanyecao,4=☘️
xingyuncao,4=☘️
diyi,4=☝️
shizhi,4=☝️
shoushi,4=☝️
yige,4=☝️
shizhixiangxia,4=☟
judu,4=☠️
kulou,4=☠️
kuloutou,4=☠️
fangshexing,4=☢️
fangshexingbiaozhi,4=☢️
fushe,4=☢️
shengwuweihai,4=☣️
dongzhengjiaoshizijia,4=☦️
zhengjiaohuishizi,4=☦️
xingyue,4=☪️
xingyuebiaozhi,4=☪️
fanzhan,4=☮️
fanzhanbiaozhi,4=☮️
hepingbiaozhi,4=☮️
taiji,4=☯️
yinyang,4=☯️
falun,4=☸️
bugaoxingdelian,4=☹️
bukaixin,4=☹️
kunao,4=☹️
shengqidelian,4=☹️
biaoqing,4=☺️
deyi,4=☺️
kaixin,4=☺️
weixiao,4=☺️
xiao,4=☺️
xiaolian,4=☺️
baiyangzuo,4=♈️
muyangzuo,4=♈️
xingzuo,4=♈️
jinniuzuo,4=♉️
xingzuo,4=♉️
shuangzizuo,4=♊️
xingzuo,4=♊️
juxiezuo,4=♋️
xingzuo,4=♋️
shizizuo,4=♌️
xingzuo,4=♌️
chunvzuo,4=♍️
xingzuo,4=♍️
tianchengzuo,4=♎️
xingzuo,4=♎️
tianxiezuo,4=♏️
xingzuo,4=♏️
sheshouzuo,4=♐️
xingzuo,4=♐️
mojiezuo,4=♑️
xingzuo,4=♑️
shuipingzuo,4=♒️
xingzuo,4=♒️
shuangyuzuo,4=♓️
xingzuo,4=♓️
biaozhi,4=♠️
heitao,4=♠️
biaozhi,4=♣️
caohua,4=♣️
heimeihua,4=♣️
meihua,4=♣️
biaozhi,4=♥️
hongtao,4=♥️
hongxin,4=♥️
taoxin,4=♥️
biaozhi,4=♦️
fangkuai,4=♦️
fangpian,4=♦️
hongfangkuai,4=♦️
paotang,4=♨️
reshui,4=♨️
retang,4=♨️
wenquan,4=♨️
xiuxi,4=♨️
fuhao,4=♻️
huanbao,4=♻️
huishou,4=♻️
xunhuan,4=♻️
biaozhi,4=♿️
canjifuhao,4=♿️
canzhang,4=♿️
canzhangrenshi,4=♿️
lunyi,4=♿️
chuizihegao,4=⚒️
chuanmao,4=⚓️
dulun,4=⚓️
fuhao,4=⚓️
gangkou,4=⚓️
haiyun,4=⚓️
mao,4=⚓️
jiaochadejian,4=⚔️
juedou,4=⚔️
gongpingcheng,4=⚖️
tiancheng,4=⚖️
tianping,4=⚖️
zhengliuqi,4=⚗️
chilun,4=⚙️
jixie,4=⚙️
wuli,4=⚛️
yuanzifuhao,4=⚛️
jinbaihe,4=⚜️
xianggenyuanwei,4=⚜️
yuanwei,4=⚜️
yuanweihua,4=⚜️
biaozhi,4=⚠️
jinjitongzhi,4=⚠️
jinggao,4=⚠️
jingshi,4=⚠️
weixian,4=⚠️
zhuyi,4=⚠️
zhuyishixiang,4=⚠️
biaozhi,4=⚡️
gaoyafuhao,4=⚡️
shandian,4=⚡️
shouchengshandian,4=⚡️
baiseyuanquan,4=⚪️
heiseyuanquan,4=⚫️
guancai,4=⚰️
guanguo,4=⚰️
lingjiu,4=⚰️
guhuiguan,4=⚱️
guhuihe,4=⚱️
guhuitan,4=⚱️
guozu,4=⚽️
tiqiu,4=⚽️
yundong,4=⚽️
zuqiu,4=⚽️
zuqiudui,4=⚽️
zuqiusai,4=⚽️
bangqiu,4=⚾️
yundong,4=⚾️
duixueren,4=⛄️
tianqi,4=⛄️
xue,4=⛄️
xueren,4=⛄️
duoyun,4=⛅️
duoyunzhuanqing,4=⛅️
qingjianduoyun,4=⛅️
tianqi,4=⛅️
yintian,4=⛅️
baoyu,4=⛈️
dianshanleiming,4=⛈️
leiyujiaojia,4=⛈️
leiyuyun,4=⛈️
yu,4=⛈️
shefuzuo,4=⛎
xingzuo,4=⛎
chutou,4=⛏️
tiegao,4=⛏️
anquanmao,4=⛑️
jiushenganquanmao,4=⛑️
liantiao,4=⛓️
biaozhi,4=⛔️
jinxing,4=⛔️
jinzhi,4=⛔️
jinzhijinru,4=⛔️
jinzhishiru,4=⛔️
niaoju,4=⛩️
ribenshenshe,4=⛩️
shenshe,4=⛩️
jianzhu,4=⛪️
jiaotang,4=⛪️
jiehun,4=⛪️
libaitang,4=⛪️
shengtang,4=⛪️
zuolibai,4=⛪️
gaoshan,4=⛰️
shanfeng,4=⛰️
dujia,4=⛱️
san,4=⛱️
taiyangsan,4=⛱️
zheyangsan,4=⛱️
gongyuan,4=⛲️
huodong,4=⛲️
penquan,4=⛲️
penshuichi,4=⛲️
dagaoerfu,4=⛳️
gaoerfu,4=⛳️
gaoerfuqiu,4=⛳️
gaoerfuqiudong,4=⛳️
yundong,4=⛳️
duchuan,4=⛴️
dulun,4=⛴️
shuishangbashi,4=⛴️
fanchuan,4=⛵️
haishanghuodong,4=⛵️
jiaotong,4=⛵️
matou,4=⛵️
youting,4=⛵️
huaxue,4=⛷️
huaxueyundongyuan,4=⛷️
shuangban,4=⛷️
bingdaoxie,4=⛸️
huabing,4=⛸️
liubingxie,4=⛸️
dalanqiu,4=⛹️
lanqiubisai,4=⛹️
yundong,4=⛹️
zaiyunqiuderen,4=⛹️
dalanqiu,4=⛹️‍♀️
lanqiubisai,4=⛹️‍♀️
yundong,4=⛹️‍♀️
zaiyunqiuderen,4=⛹️‍♀️
huodong,4=⛺️
luying,4=⛺️
yeying,4=⛺️
zhangpeng,4=⛺️
huodong,4=⛽️
jiayou,4=⛽️
jiayouzhan,4=⛽️
ranliao,4=⛽️
ranliaobeng,4=⛽️
xiuxiqu,4=⛽️
gongju,4=✂️
jiandao,4=✂️
jianzi,4=✂️
xiujian,4=✂️
biaozhi,4=✅
gouhao,4=✅
queding,4=✅
wancheng,4=✅
yunxu,4=✅
zhengque,4=✅
feiji,4=✈️
feiwang,4=✈️
feixing,4=✈️
guohang,4=✈️
hangkong,4=✈️
jichang,4=✈️
jiaotong,4=✈️
lvxing,4=✈️
shangwu,4=✉️
xiexin,4=✉️
xinfeng,4=✉️
xinjian,4=✉️
xunxi,4=✉️
youjian,4=✉️
jianchi,4=✊
jianchixiaqu,4=✊
quantou,4=✊
shitou,4=✊
shoushi,4=✊
xuanshi,4=✊
buxing,4=✋
jizhang,4=✋
rulaishenzhang,4=✋
shoushi,4=✋
shouzhang,4=✋
zhang,4=✋
jiandao,4=✌️
jiandaoshou,4=✌️
shengli,4=✌️
shoushi,4=✌️
ye,4=✌️
yingle,4=✌️
shuxie,4=✍️
xiezi,4=✍️
qianbi,4=✏️
xiezuo,4=✏️
gangbi,4=✒️
dagou,4=✔️
fuhao,4=✔️
gouhao,4=✔️
zhengque,4=✔️
cheng,4=✖️
chenghao,4=✖️
cuowu,4=✖️
dacha,4=✖️
fuhao,4=✖️
jidujiao,4=✝️
shizijia,4=✝️
daweizhixing,4=✡️
liumangxing,4=✡️
suoluomenfengyin,4=✡️
youtaixing,4=✡️
youtaixinghui,4=✡️
liangjingjing,4=✨
shanliang,4=✨
shanliangde,4=✨
shanshuodexingxing,4=✨
tianwen,4=✨
xingxing,4=✨
fuhao,4=✳️
lvxinghao,4=✳️
xinghao,4=✳️
xingxingfuhao,4=✳️
bajiaoxing,4=✴️
dachafuhao,4=✴️
fuhao,4=✴️
chuxue,4=❄️
diyichangxue,4=❄️
jiangxue,4=❄️
ruixue,4=❄️
tianqi,4=❄️
xiaxue,4=❄️
xue,4=❄️
xuehua,4=❄️
qingzhu,4=❇️
tiaofuxing,4=❇️
cuo,4=❌
cuowu,4=❌
fuhao,4=❌
hongcha,4=❌
jinzhi,4=❌
jujue,4=❌
buyunxu,4=❎
chahao,4=❎
dachafuhao,4=❎
fuhao,4=❎
weiwancheng,4=❎
fuhao,4=❓
hongsewenhao,4=❓
wenhao,4=❓
yiwen,4=❓
baisewenhao,4=❔
fuhao,4=❔
wenhao,4=❔
yiwen,4=❔
baisegantanhao,4=❕
fuhao,4=❕
gantanhao,4=❕
jingtan,4=❕
jingtanhao,4=❕
jingya,4=❕
fuhao,4=❗️
hongsegantanhao,4=❗️
jingtan,4=❗️
jingtanhao,4=❗️
jingya,4=❗️
xinqinggantanhao,4=❣️
ai,4=❤️
aixin,4=❤️
fuhao,4=❤️
hongsedexin,4=❤️
reqing,4=❤️
taoxin,4=❤️
xihuan,4=❤️
xin,4=❤️
fuhao,4=➕
guanzhu,4=➕
jia,4=➕
jiahao,4=➕
fuhao,4=➖
jian,4=➖
jianhao,4=➖
chu,4=➗
chuhao,4=➗
fuhao,4=➗
fuhao,4=➡️
jiantou,4=➡️
xiangyoujiantou,4=➡️
you,4=➡️
youjiantou,4=➡️
youzhuan,4=➡️
fuhao,4=➰
juanquhuan,4=➰
wanquxian,4=➰
biaozhi,4=➿
fuhao,4=➿
shuangjuanquhuan,4=➿
shuangwanquxian,4=➿
fuhao,4=⤴️
zhuanxiangqianfang,4=⤴️
fuhao,4=⤵️
zhuanxianghoufang,4=⤵️
fuhao,4=⬅️
jiantou,4=⬅️
xiangzuojiantou,4=⬅️
zuo,4=⬅️
zuojiantou,4=⬅️
zuozhuan,4=⬅️
fuhao,4=⬆️
jiantou,4=⬆️
shang,4=⬆️
shangjiantou,4=⬆️
xiangshangjiantou,4=⬆️
fuhao,4=⬇️
jiantou,4=⬇️
xia,4=⬇️
xiangxiajiantou,4=⬇️
heixiandafangkuang,4=⬛️
baixiandafangkuang,4=⬜️
danhuangxingxing,4=⭐️
fuhao,4=⭐️
wujiaoxing,4=⭐️
xingxing,4=⭐️
fuhao,4=⭕️
hongseyuanquan,4=⭕️
quanquan,4=⭕️
yuanquan,4=⭕️
yuanxing,4=⭕️
zhengque,4=⭕️
bolang,4=〰️
bolangxian,4=〰️
bolangxingpozhehao,4=〰️
fuhao,4=〰️
changgefuhao,4=〽️
fuhao,4=〽️
gejihao,4=〽️
geyaokaishijihao,4=〽️
zhongrihanbiaodian,4=〽️
fuhao,4=㊗️
gonghe,4=㊗️
qingzhu,4=㊗️
zhu,4=㊗️
zhuankang,4=㊗️
zhufu,4=㊗️
zhuhe,4=㊗️
fuhao,4=㊙️
mi,4=㊙️
mifang,4=㊙️
mimi,4=㊙️
yinsi,4=㊙️
hongzhong,4=🀄️
huodong,4=🀄️
majiang,4=🀄️
zhong,4=🀄️
huodong,4=🃏
pukepai,4=🃏
wanpai,4=🃏
wangpai,4=🃏
xiaochou,4=🃏
xiaowang,4=🃏
zhipai,4=🃏
biaozhi,4=🅰️
xuexing,4=🅰️
biaozhi,4=🅱️
xuexing,4=🅱️
biaozhi,4=🅾️
xuexing,4=🅾️
biaozhi,4=🅿️
tingche,4=🅿️
tingchechang,4=🅿️
biaozhi,4=🆎
xuexing,4=🆎
fuhao,4=🆑
qingchu,4=🆑
qingling,4=🆑
qinglingjian,4=🆑
fuhao,4=🆒
ku,4=🆒
qingliang,4=🆒
fuhao,4=🆓
mianfei,4=🆓
ziyou,4=🆓
fuhao,4=🆔
shenfen,4=🆔
shenfenzheng,4=🆔
fuhao,4=🆕
xin,4=🆕
xinjian,4=🆕
bugan,4=🆖
buhao,4=🆖
buxing,4=🆖
fuhao,4=🆖
fuhao,4=🆗
hao,4=🆗
meiwenti,4=🆗
fuhao,4=🆘
hujiu,4=🆘
jiuming,4=🆘
qiujiu,4=🆘
ding,4=🆙
fuhao,4=🆙
bi,4=🆚
bisai,4=🆚
duibi,4=🆚
duikang,4=🆚
fuhao,4=🆚
asensongdao,4=🇦🇨
andaoer,4=🇦🇩
andaoergongheguo,4=🇦🇩
alabolianhedagongguo,4=🇦🇪
alabolianheqiuzhangguo,4=🇦🇪
alianqiu,4=🇦🇪
afuhan,4=🇦🇫
andekajibabuda,4=🇦🇬
antiguahebabuda,4=🇦🇬
anguila,4=🇦🇮
aerbaniya,4=🇦🇱
yameiniya,4=🇦🇲
angela,4=🇦🇴
nanjizhou,4=🇦🇶
agenting,4=🇦🇷
nanmeitange,4=🇦🇷
meishusamoya,4=🇦🇸
aodili,4=🇦🇹
yinyuezhibang,4=🇦🇹
aodaliya,4=🇦🇺
daishuguo,4=🇦🇺
aluba,4=🇦🇼
aolanqundao,4=🇦🇽
asaibaijiang,4=🇦🇿
yasaibairan,4=🇦🇿
boshiniya,4=🇧🇦
bosiniya,4=🇧🇦
bosiniyaheheisaigewei,4=🇧🇦
babaduosi,4=🇧🇧
babeiduo,4=🇧🇧
mengjiala,4=🇧🇩
mengjialaguo,4=🇧🇩
bilishi,4=🇧🇪
bujinafasuo,4=🇧🇫
baojialiya,4=🇧🇬
meiguiwangguo,4=🇧🇬
balin,4=🇧🇭
bulongdi,4=🇧🇮
pulongde,4=🇧🇮
beinan,4=🇧🇯
beining,4=🇧🇯
youzongzhiguo,4=🇧🇯
shengbataileimidao,4=🇧🇱
baimuda,4=🇧🇲
wenlai,4=🇧🇳
boliweiya,4=🇧🇴
helanjialeibiqu,4=🇧🇶
baxi,4=🇧🇷
sangbawuzhe,4=🇧🇷
senbawuzhe,4=🇧🇷
bahama,4=🇧🇸
budan,4=🇧🇹
buweidao,4=🇧🇻
bociwana,4=🇧🇼
bozhana,4=🇧🇼
boziwana,4=🇧🇼
baieluosi,4=🇧🇾
beilisi,4=🇧🇿
bolizi,4=🇧🇿
fengyezhiguo,4=🇨🇦
jianada,4=🇨🇦
gangguominzhugongheguo,4=🇨🇩
zhongfeigongheguo,4=🇨🇫
gangguogongheguo,4=🇨🇬
ruishi,4=🇨🇭
ketediwa,4=🇨🇮
xiangyahaian,4=🇨🇮
kukequndao,4=🇨🇰
zhili,4=🇨🇱
kamailong,4=🇨🇲
wuxinghongqi,4=🇨🇳
zhongguo,4=🇨🇳
zhongguoguoqi,4=🇨🇳
zhonghuarenmingongheguo,4=🇨🇳
zhonghuarenmingongheguoguoqi,4=🇨🇳
gelunbiya,4=🇨🇴
kelipodundao,4=🇨🇵
gesidalijia,4=🇨🇷
guba,4=🇨🇺
fudejiao,4=🇨🇻
weidejiao,4=🇨🇻
kulasuo,4=🇨🇼
shengdandao,4=🇨🇽
saipuleisi,4=🇨🇾
saipulusi,4=🇨🇾
jieke,4=🇨🇿
jiekegongheguo,4=🇨🇿
deguo,4=🇩🇪
deguoguoqi,4=🇩🇪
riermanzhanche,4=🇩🇪
digejiaxiyadao,4=🇩🇬
jibude,4=🇩🇯
jibuti,4=🇩🇯
danmai,4=🇩🇰
duominike,4=🇩🇲
duominijiagongheguo,4=🇩🇴
duomingnijiagongheguo,4=🇩🇴
aerjiliya,4=🇩🇿
xiudahemeililiya,4=🇪🇦
eguaduoer,4=🇪🇨
aishaniya,4=🇪🇪
aiji,4=🇪🇬
xisahala,4=🇪🇭
elichuiya,4=🇪🇷
eliteliya,4=🇪🇷
xibanya,4=🇪🇸
xibanyaguoqi,4=🇪🇸
aisaiebiya,4=🇪🇹
yisuobiya,4=🇪🇹
oumeng,4=🇪🇺
fenlan,4=🇫🇮
helan,4=🇫🇮
feiji,4=🇫🇯
fukelanqundao,4=🇫🇰
mikeluonixiya,4=🇫🇲
faluoqundao,4=🇫🇴
faguo,4=🇫🇷
faguoguoqi,4=🇫🇷
gaoluxiongji,4=🇫🇷
jiapeng,4=🇬🇦
buliedian,4=🇬🇧
dabuliedian,4=🇬🇧
yingguo,4=🇬🇧
yingguoguoqi,4=🇬🇧
gelinnada,4=🇬🇩
geruinada,4=🇬🇩
gelujiya,4=🇬🇪
qiaozhiyagongheguo,4=🇬🇪
fashuguiyana,4=🇬🇫
geenxidao,4=🇬🇬
jiana,4=🇬🇭
zhibuluotuo,4=🇬🇮
gelinglan,4=🇬🇱
ganbiya,4=🇬🇲
gangbiya,4=🇬🇲
jineiya,4=🇬🇳
guadeluopu,4=🇬🇵
guadeluopudao,4=🇬🇵
chidaojineiya,4=🇬🇶
xila,4=🇬🇷
nanqiaozhiyadaohenansangweiqiqundao,4=🇬🇸
guademala,4=🇬🇹
weidemala,4=🇬🇹
guandao,4=🇬🇺
jineiyabishao,4=🇬🇼
jineiyabisuo,4=🇬🇼
gaiyana,4=🇬🇾
guiyana,4=🇬🇾
xianggang,4=🇭🇰
zhongguoxianggangtebiexingzhengqu,4=🇭🇰
zijinghuaqi,4=🇭🇰
hededaohemaiketangnaqundao,4=🇭🇲
hongdoulasi,4=🇭🇳
gezijun,4=🇭🇷
keluoaixiya,4=🇭🇷
keluodeya,4=🇭🇷
haidi,4=🇭🇹
xiongyali,4=🇭🇺
jianaliqundao,4=🇮🇨
yindunixiya,4=🇮🇩
yinni,4=🇮🇩
aierlan,4=🇮🇪
yiselie,4=🇮🇱
manendao,4=🇮🇲
kongquezhiguo,4=🇮🇳
yindu,4=🇮🇳
yingshuyinduyanglingdi,4=🇮🇴
yilake,4=🇮🇶
yilang,4=🇮🇷
bingdao,4=🇮🇸
yidali,4=🇮🇹
yidaliguoqi,4=🇮🇹
zexidao,4=🇯🇪
yamaijia,4=🇯🇲
yuedan,4=🇯🇴
riben,4=🇯🇵
ribenguoqi,4=🇯🇵
rizhangqi,4=🇯🇵
yinghuazhiguo,4=🇯🇵
kenniya,4=🇰🇪
kenya,4=🇰🇪
jierjisi,4=🇰🇬
jierjisisitan,4=🇰🇬
jianbuzhai,4=🇰🇭
jilibasi,4=🇰🇮
gemo,4=🇰🇲
kemoluo,4=🇰🇲
xiangdao,4=🇰🇲
shengjiciheniweisi,4=🇰🇳
shengkelisiduofujiniweisi,4=🇰🇳
beihan,4=🇰🇵
chaoxian,4=🇰🇵
hanguo,4=🇰🇷
hanguoguoqi,4=🇰🇷
nanhan,4=🇰🇷
taijihu,4=🇰🇷
taijiqi,4=🇰🇷
keweite,4=🇰🇼
kaimanqundao,4=🇰🇾
hasake,4=🇰🇿
hasakesitan,4=🇰🇿
laowo,4=🇱🇦
liaoguo,4=🇱🇦
libanen,4=🇱🇧
shengluxiya,4=🇱🇨
liezhidunshideng,4=🇱🇮
liezhidunsideng,4=🇱🇮
sililanka,4=🇱🇰
laibiruiya,4=🇱🇷
libiliya,4=🇱🇷
laisuotuo,4=🇱🇸
litaowan,4=🇱🇹
lusenbao,4=🇱🇺
latuoweiya,4=🇱🇻
libiya,4=🇱🇾
moluoge,4=🇲🇦
monage,4=🇲🇨
moerduowa,4=🇲🇩
heishan,4=🇲🇪
shengmading,4=🇲🇫
madajiasijia,4=🇲🇬
mashaoerqundao,4=🇲🇭
maqidun,4=🇲🇰
mali,4=🇲🇱
miandian,4=🇲🇲
menggu,4=🇲🇳
aomen,4=🇲🇴
zhongguoaomentebiexingzhengqu,4=🇲🇴
beimaliyanaqundao,4=🇲🇵
madingnike,4=🇲🇶
matinike,4=🇲🇶
maolitaniya,4=🇲🇷
mengtesailate,4=🇲🇸
mengtesailatedao,4=🇲🇸
mengteselatedao,4=🇲🇸
maerta,4=🇲🇹
maoliqiusi,4=🇲🇺
maerdaifu,4=🇲🇻
maerdefu,4=🇲🇻
malawei,4=🇲🇼
gaoyuanxiongying,4=🇲🇽
moxige,4=🇲🇽
malaixiya,4=🇲🇾
xihexiangjiaowangguo,4=🇲🇾
mosanbike,4=🇲🇿
mosangbike,4=🇲🇿
namibiya,4=🇳🇦
xinkaliduoniya,4=🇳🇨
xinkaliduoniyaqundao,4=🇳🇨
nirier,4=🇳🇪
shazhongzhiguo,4=🇳🇪
nuofukedao,4=🇳🇫
feizhouxiongying,4=🇳🇬
naijiliya,4=🇳🇬
niriliya,4=🇳🇬
nijialagua,4=🇳🇮
fengchezhiguo,4=🇳🇱
helan,4=🇳🇱
nuowei,4=🇳🇴
wandaoguo,4=🇳🇴
nipoer,4=🇳🇵
simiaozhiguo,4=🇳🇵
naolu,4=🇳🇷
niuai,4=🇳🇺
niuxilan,4=🇳🇿
xinxilan,4=🇳🇿
aman,4=🇴🇲
banama,4=🇵🇦
bilu,4=🇵🇪
milu,4=🇵🇪
fashubolinixiya,4=🇵🇫
babuyaniujineiya,4=🇵🇬
babuyaxinjineiya,4=🇵🇬
feilvbin,4=🇵🇭
bajisitan,4=🇵🇰
bolan,4=🇵🇱
shengpiaierhemikelong,4=🇵🇲
pitekeen,4=🇵🇳
boduolige,4=🇵🇷
balesitan,4=🇵🇸
putaoya,4=🇵🇹
boliu,4=🇵🇼
palao,4=🇵🇼
balagui,4=🇵🇾
kada,4=🇶🇦
kataer,4=🇶🇦
liuniwang,4=🇷🇪
liuniwangdao,4=🇷🇪
luomaniya,4=🇷🇴
saierweiya,4=🇷🇸
eguo,4=🇷🇺
eguoguoqi,4=🇷🇺
eluosi,4=🇷🇺
luanda,4=🇷🇼
luwangda,4=🇷🇼
shatealabai,4=🇸🇦
shatealabo,4=🇸🇦
shawudealabo,4=🇸🇦
suoluomenqundao,4=🇸🇧
saisheer,4=🇸🇨
saixier,4=🇸🇨
huoluguo,4=🇸🇩
sudan,4=🇸🇩
ruidian,4=🇸🇪
shicheng,4=🇸🇬
xinjiapo,4=🇸🇬
shengheleina,4=🇸🇭
siluoweiniya,4=🇸🇮
siluowenniya,4=🇸🇮
siwaerbateheyangmayanqundao,4=🇸🇯
siluofake,4=🇸🇰
sailaliang,4=🇸🇱
shengmalinuo,4=🇸🇲
saineijiaer,4=🇸🇳
feizhouzhijiao,4=🇸🇴
suomali,4=🇸🇴
suomaliya,4=🇸🇴
sulinan,4=🇸🇷
nansudan,4=🇸🇸
nansudangongheguo,4=🇸🇸
shengduomeihepulinxibi,4=🇸🇹
shengduomeijipulinxibi,4=🇸🇹
saerwaduo,4=🇸🇻
saerwaduogongheguo,4=🇸🇻
heshushengmading,4=🇸🇽
shengmadingdao,4=🇸🇽
xuliya,4=🇸🇾
shiwajilan,4=🇸🇿
siweishilan,4=🇸🇿
telisitandakuniya,4=🇹🇦
tekesihekaikesiqundao,4=🇹🇨
tukesijikaikesiqundao,4=🇹🇨
zhade,4=🇹🇩
fashunanbulingdi,4=🇹🇫
duoge,4=🇹🇬
taiguo,4=🇹🇭
wanfuzhiguo,4=🇹🇭
tajike,4=🇹🇯
tajikesitan,4=🇹🇯
tuokelao,4=🇹🇰
dongdiwen,4=🇹🇱
tukuman,4=🇹🇲
tukumansitan,4=🇹🇲
ganlanzhiguo,4=🇹🇳
tunisi,4=🇹🇳
tunixiya,4=🇹🇳
dongjia,4=🇹🇴
tangjia,4=🇹🇴
tuerqi,4=🇹🇷
xingyueqi,4=🇹🇷
qianlidajituobage,4=🇹🇹
telinidaheduobage,4=🇹🇹
tuwalu,4=🇹🇻
tansangniya,4=🇹🇿
tanshangniya,4=🇹🇿
wukelan,4=🇺🇦
wuganda,4=🇺🇬
meiguobentuwaixiaodaoyu,4=🇺🇲
meiguo,4=🇺🇸
meiguoguoqi,4=🇺🇸
shanmudashu,4=🇺🇸
xingtiaoqi,4=🇺🇸
wulagui,4=🇺🇾
wuzibieke,4=🇺🇿
wuzibiekesitan,4=🇺🇿
fandigang,4=🇻🇦
luomajiaoting,4=🇻🇦
shengwensen,4=🇻🇨
shengwensente,4=🇻🇨
shengwensentehegelinnadingsi,4=🇻🇨
weineiruila,4=🇻🇪
yingshuweierjingqundao,4=🇻🇬
yingshuweijingqundao,4=🇻🇬
meishuweierjingqundao,4=🇻🇮
meishuweijingqundao,4=🇻🇮
yuenan,4=🇻🇳
wanuatu,4=🇻🇺
wannadu,4=🇻🇺
walisihefutunaqundao,4=🇼🇫
samoya,4=🇼🇸
samoyaqundao,4=🇼🇸
kesuowo,4=🇽🇰
yemen,4=🇾🇪
mayuetedao,4=🇾🇹
nanfei,4=🇿🇦
shangbiya,4=🇿🇲
zanbiya,4=🇿🇲
jinbabuwei,4=🇿🇼
xinbawei,4=🇿🇼
xiaofei,4=🈂️
fuhao,4=🈚️
meiyou,4=🈚️
mianfei,4=🈚️
wu,4=🈚️
fuhao,4=🈯️
yuding,4=🈯️
zhi,4=🈯️
zhiding,4=🈯️
fuhao,4=🈲️
jin,4=🈲️
jinzhi,4=🈲️
fuhao,4=🈳️
kong,4=🈳️
kongwei,4=🈳️
youkongwei,4=🈳️
fuhao,4=🈴️
he,4=🈴️
hege,4=🈴️
shihe,4=🈴️
fuhao,4=🈵️
man,4=🈵️
yiman,4=🈵️
fuhao,4=🈶️
shoufei,4=🈶️
you,4=🈶️
fuhao,4=🈷️
yue,4=🈷️
yuefei,4=🈷️
yuefen,4=🈷️
fuhao,4=🈸️
shen,4=🈸️
shenqing,4=🈸️
dazhe,4=🈹️
fuhao,4=🈹️
ge,4=🈹️
gerou,4=🈹️
rangli,4=🈹️
fuhao,4=🈺️
ying,4=🈺️
yingye,4=🈺️
yingyezhong,4=🈺️
de,4=🉐️
fuhao,4=🉐️
huode,4=🉐️
shouyi,4=🉐️
tejia,4=🉐️
fuhao,4=🉑️
jieshou,4=🉑️
ke,4=🉑️
xuke,4=🉑️
longjuanfeng,4=🌀
taifeng,4=🌀
tianqi,4=🌀
xuanwo,4=🌀
tianqi,4=🌁
wumai,4=🌁
wumengmeng,4=🌁
wuqi,4=🌁
wusuojinmen,4=🌁
san,4=🌂
tianqi,4=🌂
yusan,4=🌂
wanshang,4=🌃
xingkong,4=🌃
xingye,4=🌃
yejing,4=🌃
yese,4=🌃
ziran,4=🌃
richu,4=🌄
richufeng,4=🌄
riluo,4=🌄
riluoshangu,4=🌄
shanjianrichu,4=🌄
ziran,4=🌄
haishangrichu,4=🌅
richu,4=🌅
ziran,4=🌅
bangwan,4=🌆
dushi,4=🌆
huanghun,4=🌆
muse,4=🌆
xiyang,4=🌆
ziran,4=🌆
huanghun,4=🌇
xiyang,4=🌇
xiyangxixia,4=🌇
ziran,4=🌇
caihong,4=🌈
hong,4=🌈
ziran,4=🌈
daqiao,4=🌉
yejing,4=🌉
ziran,4=🌉
bolang,4=🌊
chaoxi,4=🌊
hailang,4=🌊
haishui,4=🌊
julang,4=🌊
lang,4=🌊
langhua,4=🌊
ziran,4=🌊
huohuoshan,4=🌋
huoshan,4=🌋
huoshanpenfa,4=🌋
ziran,4=🌋
heiye,4=🌌
tianwen,4=🌌
yinhe,4=🌌
yinhexi,4=🌌
ziran,4=🌌
diqiu,4=🌍
feizhou,4=🌍
feizhoudalu,4=🌍
jiayuan,4=🌍
ouzhoufeizhou,4=🌍
xingqiu,4=🌍
beibanqiu,4=🌎
diqiu,4=🌎
meizhou,4=🌎
diqiu,4=🌏
dongbanqiu,4=🌏
yazhou,4=🌏
yazhouaozhou,4=🌏
diqiu,4=🌐
ziwuxian,4=🌐
tianwen,4=🌑
xinyue,4=🌑
meiyue,4=🌒
tianwen,4=🌒
shangxianyue,4=🌓
tianwen,4=🌓
tianwen,4=🌔
yingtuyue,4=🌔
manyue,4=🌕
tianwen,4=🌕
kuituyue,4=🌖
tianwen,4=🌖
tianwen,4=🌗
xiaxianyue,4=🌗
canyue,4=🌘
tianwen,4=🌘
canyue,4=🌙
emeiyue,4=🌙
tianwen,4=🌙
xinyue,4=🌙
yueliang,4=🌙
yueya,4=🌙
tianwen,4=🌚
xinyue,4=🌚
shangxianyue,4=🌛
tianwen,4=🌛
yueliang,4=🌛
tianwen,4=🌜
xiaxianyue,4=🌜
yueliang,4=🌜
manyue,4=🌝
tianwen,4=🌝
yueliang,4=🌝
nuanyangyang,4=🌞
shaitaiyang,4=🌞
taiyang,4=🌞
taiyangshen,4=🌞
tianwen,4=🌞
shanyaodexingxing,4=🌟
tianwen,4=🌟
xing,4=🌟
xingguang,4=🌟
xingmang,4=🌟
xingxing,4=🌟
huixing,4=🌠
liuxing,4=🌠
tianwen,4=🌠
wenduji,4=🌡️
duoyun,4=🌤️
yintian,4=🌥️
taiyangyu,4=🌦️
yu,4=🌦️
zhenyu,4=🌦️
xiayu,4=🌧️
yu,4=🌧️
xiaxue,4=🌨️
shandian,4=🌩️
longjuanfeng,4=🌪️
wu,4=🌫️
wumai,4=🌫️
chuiqi,4=🌬️
regou,4=🌭️
moxigejuan,4=🌮️
take,4=🌮️
moxigejuanbing,4=🌯️
banli,4=🌰
jianguo,4=🌰
li,4=🌰
lizi,4=🌰
songzi,4=🌰
zhenzi,4=🌰
zhiwu,4=🌰
qingmiao,4=🌱
xiaoshumiao,4=🌱
youmiao,4=🌱
zhiwu,4=🌱
changlvqiaomu,4=🌲
changqingshu,4=🌲
shu,4=🌲
shumu,4=🌲
songshu,4=🌲
xiaoshu,4=🌲
yikeshu,4=🌲
zhiwu,4=🌲
dashu,4=🌳
luoyeqiaomu,4=🌳
luoyeshu,4=🌳
shu,4=🌳
zhiwu,4=🌳
shu,4=🌴
zhiwu,4=🌴
zonglv,4=🌴
zonglvshu,4=🌴
xianrenzhang,4=🌵
zhiwu,4=🌵
honglajiao,4=🌶️
lajiao,4=🌶️
hudielan,4=🌷
hua,4=🌷
yujinxiang,4=🌷
zhiwu,4=🌷
hua,4=🌸
yinghua,4=🌸
zhiwu,4=🌸
hua,4=🌹
langman,4=🌹
meigui,4=🌹
meiguihua,4=🌹
yueji,4=🌹
zhiwu,4=🌹
furong,4=🌺
fusanghua,4=🌺
hua,4=🌺
huaduo,4=🌺
zhiwu,4=🌺
kuihua,4=🌻
xiangrikui,4=🌻
xiaokui,4=🌻
zhiwu,4=🌻
chuju,4=🌼
fengxinzi,4=🌼
hua,4=🌼
huaduo,4=🌼
kaihua,4=🌼
qunhua,4=🌼
zhiwu,4=🌼
yumi,4=🌽
yumisui,4=🌽
zhiwu,4=🌽
daosui,4=🌾
shuidao,4=🌾
zhiwu,4=🌾
caoyao,4=🌿
shuzhi,4=🌿
xiangcao,4=🌿
zhiwu,4=🌿
zhongyao,4=🌿
haoyun,4=🍀
siyecao,4=🍀
xingyuncao,4=🍀
zhiwu,4=🍀
fengye,4=🍁
hongye,4=🍁
zhiwu,4=🍁
huangye,4=🍂
kuye,4=🍂
luoye,4=🍂
shuye,4=🍂
zhiwu,4=🍂
fengchuiluoye,4=🍃
luoye,4=🍃
lvye,4=🍃
yepian,4=🍃
yezi,4=🍃
zhiwu,4=🍃
gu,4=🍄
mogu,4=🍄
xunlei,4=🍄
zhiwu,4=🍄
fanjia,4=🍅
fanqie,4=🍅
shuiguo,4=🍅
xihongshi,4=🍅
jia,4=🍆
jiazi,4=🍆
shuiguo,4=🍆
putao,4=🍇
shuiguo,4=🍇
tizi,4=🍇
hamigua,4=🍈
shuiguo,4=🍈
tiangua,4=🍈
guagua,4=🍉
shuiguo,4=🍉
xigua,4=🍉
cheng,4=🍊
chengzi,4=🍊
ganju,4=🍊
jinju,4=🍊
ju,4=🍊
juzi,4=🍊
miju,4=🍊
shuiguo,4=🍊
tiancheng,4=🍊
tianmiju,4=🍊
xiangcheng,4=🍊
ning,4=🍋
ningmeng,4=🍋
shuiguo,4=🍋
shuiguo,4=🍌
xiangjiao,4=🍌
boluo,4=🍍
fengli,4=🍍
shuiguo,4=🍍
hongfushi,4=🍎
hongpingguo,4=🍎
pingguo,4=🍎
sheguo,4=🍎
shuiguo,4=🍎
daqingguo,4=🍏
pingguo,4=🍏
qingguo,4=🍏
qingpingguo,4=🍏
shuiguo,4=🍏
li,4=🍐
lizi,4=🍐
shuiguo,4=🍐
xiangli,4=🍐
xueli,4=🍐
yali,4=🍐
mitao,4=🍑
shuiguo,4=🍑
shuimitao,4=🍑
tao,4=🍑
taozi,4=🍑
guoshi,4=🍒
shuiguo,4=🍒
yingtao,4=🍒
caomei,4=🍓
hongmei,4=🍓
jiangguo,4=🍓
shuiguo,4=🍓
hanbao,4=🍔
hanbaobao,4=🍔
hanpubao,4=🍔
maidanglao,4=🍔
shiwu,4=🍔
sushidian,4=🍔
bisa,4=🍕
bisapian,4=🍕
chipisa,4=🍕
pisa,4=🍕
pisabing,4=🍕
pisapian,4=🍕
shiwu,4=🍕
gutourou,4=🍖
rouchuan,4=🍖
rougu,4=🍖
rougutou,4=🍖
shiwu,4=🍖
jitui,4=🍗
shiwu,4=🍗
zhaji,4=🍗
shiwu,4=🍘
fantuan,4=🍙
shiwu,4=🍙
baimifan,4=🍚
shiwu,4=🍚
gali,4=🍛
galifan,4=🍛
kalifan,4=🍛
shiwu,4=🍛
banmian,4=🍜
chimian,4=🍜
fangbianmian,4=🍜
jidanmian,4=🍜
lamian,4=🍜
lengmian,4=🍜
miantiao,4=🍜
paomian,4=🍜
shiwu,4=🍜
tangmian,4=🍜
wanmian,4=🍜
yiwanmiantiao,4=🍜
zhengwan,4=🍜
miantiao,4=🍝
shiwu,4=🍝
yidalimian,4=🍝
yidalimiantiao,4=🍝
yimian,4=🍝
mianbao,4=🍞
shiwu,4=🍞
tusi,4=🍞
kendeji,4=🍟
shiwu,4=🍟
shutiao,4=🍟
digua,4=🍠
fanshu,4=🍠
hongshu,4=🍠
kaodigua,4=🍠
kaohongshu,4=🍠
shiwu,4=🍠
shu,4=🍠
zishu,4=🍠
nuomituan,4=🍡
rouwan,4=🍡
shiwu,4=🍡
tuanzi,4=🍡
wanzi,4=🍡
xiaowanzi,4=🍡
chuanchuan,4=🍢
guandongzhu,4=🍢
shiwu,4=🍢
sanwenyu,4=🍣
shiwu,4=🍣
shousi,4=🍣
chaoxia,4=🍤
daxia,4=🍤
shiwu,4=🍤
tianfuluo,4=🍤
xiaren,4=🍤
zhaxia,4=🍤
niuerbing,4=🍥
shiwu,4=🍥
xuebing,4=🍥
yuban,4=🍥
bingjiling,4=🍦
bingqilin,4=🍦
hagendasi,4=🍦
shengdai,4=🍦
shiwu,4=🍦
shuangqilin,4=🍦
tiantong,4=🍦
xuegao,4=🍦
baobing,4=🍧
shiwu,4=🍧
bingjiling,4=🍨
bingqilin,4=🍨
shiwu,4=🍨
xuegao,4=🍨
duonaquan,4=🍩
mianbaoquan,4=🍩
shiwu,4=🍩
tiantianquan,4=🍩
aoliao,4=🍪
binggan,4=🍪
quqi,4=🍪
quqibing,4=🍪
shiwu,4=🍪
subing,4=🍪
defu,4=🍫
mailisu,4=🍫
qiaokeli,4=🍫
shiwu,4=🍫
mitang,4=🍬
naitang,4=🍬
niuyatang,4=🍬
shiwu,4=🍬
tang,4=🍬
tangguo,4=🍬
bangbangtang,4=🍭
shiwu,4=🍭
buding,4=🍮
jiaotangbuding,4=🍮
shiwu,4=🍮
tiandian,4=🍮
tianpin,4=🍮
fengmiguan,4=🍯
miguan,4=🍯
shiwu,4=🍯
caomeidangao,4=🍰
dangao,4=🍰
dangaodian,4=🍰
musi,4=🍰
shiwu,4=🍰
tianshi,4=🍰
biandang,4=🍱
hefan,4=🍱
jiancan,4=🍱
kuaican,4=🍱
shiwu,4=🍱
baotang,4=🍲
chihuoguo,4=🍲
dongtianchihuoguo,4=🍲
huoguo,4=🍲
nongtang,4=🍲
reqitengteng,4=🍲
retang,4=🍲
shiwu,4=🍲
jiandan,4=🍳
jianjidan,4=🍳
pengren,4=🍳
shiwu,4=🍳
canju,4=🍴
canting,4=🍴
daocha,4=🍴
shiwu,4=🍴
xican,4=🍴
yongcan,4=🍴
cha,4=🍵
chabei,4=🍵
chadao,4=🍵
chashui,4=🍵
chatang,4=🍵
chawei,4=🍵
chayi,4=🍵
hecha,4=🍵
lvcha,4=🍵
mocha,4=🍵
pincha,4=🍵
yinliao,4=🍵
baijiu,4=🍶
jiupinghejiubei,4=🍶
qingjiu,4=🍶
yinliao,4=🍶
ganhong,4=🍷
hongjiu,4=🍷
hongjiubei,4=🍷
jiubei,4=🍷
meijiu,4=🍷
pinjiu,4=🍷
putaojiu,4=🍷
yinliao,4=🍷
jiweijiu,4=🍸
jiweijiubei,4=🍸
jiweijiujiubei,4=🍸
jiubei,4=🍸
yinliao,4=🍸
guozhi,4=🍹
lengyin,4=🍹
redaiyinpin,4=🍹
xianzha,4=🍹
yinliao,4=🍹
ganbei,4=🍺
hepijiu,4=🍺
heyibei,4=🍺
pijiu,4=🍺
pijiubei,4=🍺
yinliao,4=🍺
buzuibugui,4=🍻
ganbei,4=🍻
jingjiu,4=🍻
jubei,4=🍻
pengbei,4=🍻
pijiu,4=🍻
pijiubei,4=🍻
suzui,4=🍻
yinjiu,4=🍻
yinliao,4=🍻
naiping,4=🍼
weinai,4=🍼
daochahecanpan,4=🍽️
xishicanju,4=🍽️
ruanmusaiping,4=🍾️
xiangbinjiu,4=🍾️
baomihua,4=🍿️
duandai,4=🎀
hudiejie,4=🎀
qingzhu,4=🎀
sidai,4=🎀
huili,4=🎁
lihe,4=🎁
lipin,4=🎁
liwu,4=🎁
qingzhu,4=🎁
shengdanliwu,4=🎁
shoudaoliwu,4=🎁
zhanyi,4=🎁
caomeidangao,4=🎂
dashou,4=🎂
dangao,4=🎂
meiweidangao,4=🎂
qingzhu,4=🎂
shengkuai,4=🎂
shengri,4=🎂
shengridangao,4=🎂
shengrikuaile,4=🎂
shengripa,4=🎂
nangua,4=🎃
nanguadeng,4=🎃
nanguadenglong,4=🎃
qingzhu,4=🎃
wanshengjie,4=🎃
qingzhu,4=🎄
shengdan,4=🎄
shengdanjie,4=🎄
shengdanshu,4=🎄
shengdanye,4=🎄
qingzhu,4=🎅
shengdankuaile,4=🎅
shengdanlaogonggong,4=🎅
shengdanlaoren,4=🎅
shengdanlaoyeye,4=🎅
shengdanqixi,4=🎅
huahuo,4=🎆
jidian,4=🎆
lihua,4=🎆
qingzhu,4=🎆
xuanlan,4=🎆
yanhua,4=🎆
yanhuo,4=🎆
huahuo,4=🎇
lihua,4=🎇
qingzhu,4=🎇
xiannvbang,4=🎇
yanhua,4=🎇
yanhuo,4=🎇
qiqiu,4=🎈
qingdian,4=🎈
qingzhu,4=🎈
gouwukuanghuanjie,4=🎉
kuanghuan,4=🎉
kuanghuanjie,4=🎉
lapao,4=🎉
libinhua,4=🎉
paidui,4=🎉
paiduilibinhua,4=🎉
qingdian,4=🎉
qingzhu,4=🎉
caisesuizhi,4=🎊
qingzhu,4=🎊
suihuacaiqiu,4=🎊
tangguoqiu,4=🎊
qixi,4=🎋
qixijie,4=🎋
qixishu,4=🎋
qingzhu,4=🎋
xuyuan,4=🎋
mensong,4=🎍
penzai,4=🎍
ribenxinnian,4=🎍
zhiwu,4=🎍
zhujie,4=🎍
zhushipin,4=🎍
fufu,4=🎎
fuqi,4=🎎
hunli,4=🎎
hunqing,4=🎎
jiehun,4=🎎
qingzhu,4=🎎
ribennverjie,4=🎎
rishirenou,4=🎎
xinhunfufu,4=🎎
yongyuanxingfu,4=🎎
liyuqi,4=🎏
qingzhu,4=🎏
ribennanerjie,4=🎏
fengling,4=🎐
fenglingjie,4=🎐
qingzhu,4=🎐
qingzhu,4=🎑
zhongqiu,4=🎑
zhongqiujie,4=🎑
beibao,4=🎒
huodong,4=🎒
shangxue,4=🎒
shiyeshi,4=🎒
shubao,4=🎒
shuangjianbao,4=🎒
biye,4=🎓
biyemao,4=🎓
biyesheng,4=🎓
biyezhao,4=🎓
jieyeshi,4=🎓
qingzhu,4=🎓
jungongxunzhang,4=🎖️
jungongzhang,4=🎖️
huangsidai,4=🎗️
tixingdai,4=🎗️
huatong,4=🎙️
maikefeng,4=🎙️
dianpinghuakuai,4=🎚️
shuipinghuakuai,4=🎚️
kongzhixuanniu,4=🎛️
dianyingjiaojuanhuamian,4=🎞️
jiaopian,4=🎞️
ruchangquan,4=🎟️
ertongleyuan,4=🎠
huodong,4=🎠
xuanmu,4=🎠
xuanzhuanmuma,4=🎠
youlechang,4=🎠
youleyuan,4=🎠
huodong,4=🎡
motianlun,4=🎡
youlechang,4=🎡
guoshanche,4=🎢
huodong,4=🎢
yule,4=🎢
yunxiaofeiche,4=🎢
diaoyu,4=🎣
diaoyuchang,4=🎣
huodong,4=🎣
yundong,4=🎣
changge,4=🎤
huodong,4=🎤
maikefeng,4=🎤
yinyue,4=🎤
yule,4=🎤
dianying,4=🎥
fangying,4=🎥
huodong,4=🎥
shexiangji,4=🎥
sheyingji,4=🎥
dianyingyuan,4=🎦
fangyingshi,4=🎦
huodong,4=🎦
kandianying,4=🎦
yingyuan,4=🎦
erji,4=🎧
yinyue,4=🎧
diaoseban,4=🎨
huihua,4=🎨
huodong,4=🎨
meishu,4=🎨
shangse,4=🎨
tiaoseban,4=🎨
yanliao,4=🎨
yishu,4=🎨
fuzhuang,4=🎩
limao,4=🎩
mao,4=🎩
maozi,4=🎩
xiju,4=🎩
huodong,4=🎪
maxituan,4=🎪
huodong,4=🎫
menpiao,4=🎫
piao,4=🎫
piaoju,4=🎫
ruchangquan,4=🎫
changjiban,4=🎬
dianying,4=🎬
dianyingdaban,4=🎬
huodong,4=🎬
juzu,4=🎬
paishe,4=🎬
biaoyanyishu,4=🎭
jiamian,4=🎭
juese,4=🎭
mianju,4=🎭
shuanghuang,4=🎭
touxiang,4=🎭
xiangsheng,4=🎭
dayouxi,4=🎮
dianshiyouleqi,4=🎮
shipinyouxi,4=🎮
shoubing,4=🎮
wanyouxi,4=🎮
yaogan,4=🎮
youxi,4=🎮
youxiji,4=🎮
youxishoubing,4=🎮
baxin,4=🎯
biaoba,4=🎯
mingzhong,4=🎯
zhengzhonghongxin,4=🎯
zhijiemingzhong,4=🎯
chijiaozilaohu,4=🎰
duchang,4=🎰
laohuji,4=🎰
youxi,4=🎰
taiqiu,4=🎱
zhuangqiu,4=🎱
zhuoqiu,4=🎱
dubo,4=🎲
touzi,4=🎲
baolingqiu,4=🎳
huapukepai,4=🎴
huazhapai,4=🎴
pukepai,4=🎴
zhipai,4=🎴
beijingyinyue,4=🎵
bofangqi,4=🎵
qumu,4=🎵
xiaoyequ,4=🎵
yinfu,4=🎵
yinyue,4=🎵
yinyueju,4=🎵
yinyueke,4=🎵
xuanlv,4=🎶
yinfu,4=🎶
yinyue,4=🎶
sakesi,4=🎷
sakesifeng,4=🎷
sakesiguan,4=🎷
yinyue,4=🎷
jita,4=🎸
yinyue,4=🎸
dangangqin,4=🎹
dianziqin,4=🎹
gangqin,4=🎹
jianpan,4=🎹
qin,4=🎹
qinjian,4=🎹
yinyue,4=🎹
yinyuejianpan,4=🎹
laba,4=🎺
xiaohao,4=🎺
yinyue,4=🎺
xiaotiqin,4=🎻
yinyue,4=🎻
yinyuehui,4=🎼
yinyue,4=🎼
yuepu,4=🎼
beixin,4=🎽
wangqiushan,4=🎽
yundong,4=🎽
yundongbeixin,4=🎽
yundongshan,4=🎽
wangqiu,4=🎾
yundong,4=🎾
huabing,4=🎿
huaxue,4=🎿
huaxuechang,4=🎿
huaxuexie,4=🎿
shuangban,4=🎿
yundong,4=🎿
daqiu,4=🏀
koulan,4=🏀
lanqiu,4=🏀
lanqiusai,4=🏀
qiusai,4=🏀
yundong,4=🏀
geziqi,4=🏁
saiche,4=🏁
yundong,4=🏁
zhongdian,4=🏁
danban,4=🏂
danbanhuaxue,4=🏂
huaxue,4=🏂
huaxueban,4=🏂
xueban,4=🏂
xuedehuaban,4=🏂
yundong,4=🏂
benpao,4=🏃
chenpao,4=🏃
kaipao,4=🏃
malasong,4=🏃
paobu,4=🏃
paobuzhe,4=🏃
saipao,4=🏃
yundong,4=🏃
benpao,4=🏃‍♀️
chenpao,4=🏃‍♀️
kaipao,4=🏃‍♀️
malasong,4=🏃‍♀️
paobu,4=🏃‍♀️
paobuzhe,4=🏃‍♀️
saipao,4=🏃‍♀️
yundong,4=🏃‍♀️
chonglang,4=🏄
chonglangzhe,4=🏄
yundong,4=🏄
chonglang,4=🏄‍♀️
chonglangzhe,4=🏄‍♀️
yundong,4=🏄‍♀️
jinpai,4=🏅️
yundonghuijiangpai,4=🏅️
yundongjiangpai,4=🏅️
duoguan,4=🏆
guanjun,4=🏆
huojiang,4=🏆
jiangbei,4=🏆
yundong,4=🏆
saima,4=🏇
saimaqishi,4=🏇
yundong,4=🏇
ganlanqiu,4=🏈
meishiganlanqiu,4=🏈
meishizuqiu,4=🏈
yundong,4=🏈
ganlanqiu,4=🏉
yundong,4=🏉
youshui,4=🏊
youyong,4=🏊
youyongchi,4=🏊
youyongguan,4=🏊
youyongzhe,4=🏊
yundong,4=🏊
youshui,4=🏊‍♀️
youyong,4=🏊‍♀️
youyongchi,4=🏊‍♀️
youyongguan,4=🏊‍♀️
youyongzhe,4=🏊‍♀️
yundong,4=🏊‍♀️
juzhongyuan,4=🏋️
juzhongzhe,4=🏋️
juzhongyuan,4=🏋️‍♀️
juzhongzhe,4=🏋️‍♀️
dagaoerfu,4=🏌️
gaoerfuqiushou,4=🏌️
yundong,4=🏌️
dagaoerfu,4=🏌️‍♀️
gaoerfuqiushou,4=🏌️‍♀️
yundong,4=🏌️‍♀️
motuoche,4=🏍️
saiche,4=🏎️
banqiu,4=🏏️
paiqiu,4=🏐️
qugunqiu,4=🏑️
bingqiu,4=🏒️
bingshangqugunqiu,4=🏒️
pingpangqiu,4=🏓️
xueshan,4=🏔️
luying,4=🏕️
luyinghuaka,4=🏕️
haibin,4=🏖️
shatan,4=🏖️
fangwugouzao,4=🏗️
zhuzhaijianzhu,4=🏘️
chengshihuaka,4=🏙️
dushifengguang,4=🏙️
feiqijianzhu,4=🏚️
weifang,4=🏚️
gudianjianzhu,4=🏛️
shamo,4=🏜️
shamohuaka,4=🏜️
huangdao,4=🏝️
huangdaohuaka,4=🏝️
wurendao,4=🏝️
guojiagongyuan,4=🏞️
tiyuchang,4=🏟️
bieshu,4=🏠
fangwu,4=🏠
fangzi,4=🏠
jia,4=🏠
jianzhu,4=🏠
loufang,4=🏠
wuqi,4=🏠
zhujia,4=🏠
zhuzhai,4=🏠
zhuzhailou,4=🏠
bieshu,4=🏡
fangwu,4=🏡
fangzi,4=🏡
jia,4=🏡
jianzhu,4=🏡
muwu,4=🏡
tingyuan,4=🏡
wuqi,4=🏡
yangfang,4=🏡
zhujia,4=🏡
zhuzhai,4=🏡
bangongdalou,4=🏢
bangonglou,4=🏢
jianzhu,4=🏢
jianzhu,4=🏣
ribenyouju,4=🏣
youju,4=🏣
jianzhu,4=🏤
ouzhouyouju,4=🏤
youju,4=🏤
jianzhu,4=🏥
kanbing,4=🏥
yiyuan,4=🏥
jianzhu,4=🏦
yinxing,4=🏦
jianzhu,4=🏧
qukuanji,4=🏧
tikuanji,4=🏧
zidongguiyuanji,4=🏧
zidongqukuanji,4=🏧
binguan,4=🏨
fandian,4=🏨
jianzhu,4=🏨
jiudian,4=🏨
lvguan,4=🏨
aiqinglvguan,4=🏩
binguan,4=🏩
jianzhu,4=🏩
lianailvguan,4=🏩
qingrenjiudian,4=🏩
bianlidian,4=🏪
bianlishangdian,4=🏪
jianzhu,4=🏪
shiduodian,4=🏪
jianzhu,4=🏫
xuexiao,4=🏫
baihuodalou,4=🏬
baihuogongsi,4=🏬
baihuoshangdian,4=🏬
jianzhu,4=🏬
gongchang,4=🏭
gongyequ,4=🏭
jianzhu,4=🏭
denglong,4=🏮
jiuguan,4=🏮
jujiuwu,4=🏮
jujiuwudenglong,4=🏮
qingzhu,4=🏮
chengbao,4=🏯
jianzhu,4=🏯
ribenchengbao,4=🏯
chengbao,4=🏰
jianzhu,4=🏰
ouzhouchengbao,4=🏰
baiseqizhi,4=🏳️
jubaiqi,4=🏳️
touxiang,4=🏳️
caihongqi,4=🏳️‍🌈
tongxinglianjiaoao,4=🏳️‍🌈
tongxinglianjiaoaoqi,4=🏳️‍🌈
tongxinglianjiaoaori,4=🏳️‍🌈
tongxinglianjiaoaoyouxing,4=🏳️‍🌈
tongxinglianyouxing,4=🏳️‍🌈
tongxinglianzihao,4=🏳️‍🌈
tongxinglianzihaoqi,4=🏳️‍🌈
tongxinglianzihaori,4=🏳️‍🌈
tongxinglianzihaoyouxing,4=🏳️‍🌈
heiseqizhi,4=🏴️
juheiqi,4=🏴️
piaoyangdehaidaoqi,4=🏴️
siwangzhiqi,4=🏴️
meiguihuajie,4=🏵️
qiangweihuashi,4=🏵️
yuanhuashi,4=🏵️
biaoqian,4=🏷️
yumaoqiu,4=🏸️
gongjian,4=🏹️
gongnu,4=🏹️
liangerxijingguan,4=🏺️
shuangerping,4=🏺️
shuangerxijingtuoyuantuguan,4=🏺️
qianfuse,4=🏻
qianse,4=🏻
fuse,4=🏼
rouse,4=🏼
shenrouse,4=🏽
zonghefuse,4=🏾
zongse,4=🏾
shense,4=🏿
shenzongse,4=🏿
dongwu,4=🐀
laoshu,4=🐀
bailaoshu,4=🐁
baishu,4=🐁
dongwu,4=🐁
laoshu,4=🐁
xiaobaishu,4=🐁
dongwu,4=🐂
gongniu,4=🐂
niu,4=🐂
dongwu,4=🐃
niu,4=🐃
shuiniu,4=🐃
dongwu,4=🐄
muniu,4=🐄
nainiu,4=🐄
niu,4=🐄
dongwu,4=🐅
laohu,4=🐅
bao,4=🐆
dongwu,4=🐆
huabao,4=🐆
dongwu,4=🐇
tuzi,4=🐇
dongwu,4=🐈
jiamao,4=🐈
mao,4=🐈
maomi,4=🐈
dongwu,4=🐉
long,4=🐉
qinglong,4=🐉
dongwu,4=🐊
eyu,4=🐊
dongwu,4=🐋
jingyu,4=🐋
moxiangjing,4=🐋
dongwu,4=🐌
woniu,4=🐌
damang,4=🐍
dongwu,4=🐍
mang,4=🐍
she,4=🐍
dongwu,4=🐎
ma,4=🐎
maer,4=🐎
saima,4=🐎
shenma,4=🐎
xiaoma,4=🐎
dongwu,4=🐏
gongyang,4=🐏
dongwu,4=🐐
shanyang,4=🐐
yang,4=🐐
dongwu,4=🐑
fangyang,4=🐑
gao,4=🐑
jinyang,4=🐑
mianyang,4=🐑
miemie,4=🐑
yang,4=🐑
yanggao,4=🐑
yangyang,4=🐑
dongwu,4=🐒
hou,4=🐒
houer,4=🐒
houwang,4=🐒
houzi,4=🐒
daming,4=🐓
dongwu,4=🐓
gongji,4=🐓
dongwu,4=🐔
ji,4=🐔
xiaoji,4=🐔
xiaojitou,4=🐔
dongwu,4=🐕
gou,4=🐕
dongwu,4=🐖
zhu,4=🐖
dongwu,4=🐗
gongzhu,4=🐗
yezhu,4=🐗
yezhutou,4=🐗
zhu,4=🐗
zhutou,4=🐗
daxiang,4=🐘
dongwu,4=🐘
xiang,4=🐘
xiaoxiang,4=🐘
bazhaoyu,4=🐙
dongwu,4=🐙
youyu,4=🐙
zhangyu,4=🐙
beike,4=🐚
dongwu,4=🐚
haibei,4=🐚
hailuo,4=🐚
shanbei,4=🐚
chong,4=🐛
chongzi,4=🐛
dongwu,4=🐛
maochong,4=🐛
maomaochong,4=🐛
qingchong,4=🐛
tangbao,4=🐛
chongzi,4=🐜
dongwu,4=🐜
mayi,4=🐜
dongwu,4=🐝
mifeng,4=🐝
qinlaodemifeng,4=🐝
dongwu,4=🐞
jiakechong,4=🐞
piaochong,4=🐞
buyu,4=🐟
dongwu,4=🐟
jiyu,4=🐟
liyu,4=🐟
luyu,4=🐟
xueyu,4=🐟
yinyu,4=🐟
yu,4=🐟
dayu,4=🐠
dongwu,4=🐠
haiyu,4=🐠
redaiyu,4=🐠
xiaoyuer,4=🐠
yu,4=🐠
yuer,4=🐠
dongwu,4=🐡
hetun,4=🐡
dongwu,4=🐢
gui,4=🐢
shengui,4=🐢
wugui,4=🐢
chusheng,4=🐣
dongwu,4=🐣
fuhua,4=🐣
fuxiaoji,4=🐣
poke,4=🐣
pokeerchu,4=🐣
tuokeerchu,4=🐣
tuoqiaoerchu,4=🐣
xiaoji,4=🐣
dongwu,4=🐤
jibaobao,4=🐤
jizailian,4=🐤
xiaoji,4=🐤
xiaojibaobao,4=🐤
dongwu,4=🐥
xiaoji,4=🐥
zhengmiandejibaobao,4=🐥
zhengmiandexiaoji,4=🐥
zhengmiandexiaojibaobao,4=🐥
dongwu,4=🐦
gezi,4=🐦
niao,4=🐦
niaoer,4=🐦
xiaoniao,4=🐦
xiaoniaolian,4=🐦
dongwu,4=🐧
qie,4=🐧
qielian,4=🐧
dongwu,4=🐨
kaola,4=🐨
kelaxiong,4=🐨
shudaixiong,4=🐨
wuweixiong,4=🐨
dongwu,4=🐩
gou,4=🐩
guibingou,4=🐩
guifuquan,4=🐩
juanmaogou,4=🐩
juanmaoshizigou,4=🐩
quan,4=🐩
shizigou,4=🐩
danfengluotuo,4=🐪
danfengtuo,4=🐪
dongwu,4=🐪
luotuo,4=🐪
dongwu,4=🐫
luotuo,4=🐫
shuangfengluotuo,4=🐫
shuangfengtuo,4=🐫
dongwu,4=🐬
haitun,4=🐬
dongwu,4=🐭
haozi,4=🐭
laoshu,4=🐭
laoshulian,4=🐭
shu,4=🐭
shulian,4=🐭
daniu,4=🐮
dongwu,4=🐮
dongwubiaoqing,4=🐮
muniu,4=🐮
niu,4=🐮
niulian,4=🐮
niuniu,4=🐮
dongwu,4=🐯
hu,4=🐯
hulian,4=🐯
hutou,4=🐯
laohu,4=🐯
laohulian,4=🐯
xiaohu,4=🐯
baitu,4=🐰
dabaitu,4=🐰
dongwu,4=🐰
tu,4=🐰
tulian,4=🐰
tutu,4=🐰
tuzi,4=🐰
tuzilian,4=🐰
xiaobaitu,4=🐰
yangtuzi,4=🐰
dalianmao,4=🐱
dongwu,4=🐱
jiafeimao,4=🐱
mao,4=🐱
maoer,4=🐱
maolian,4=🐱
maomao,4=🐱
miao,4=🐱
miaomiao,4=🐱
miaowu,4=🐱
miaoxingren,4=🐱
yangmao,4=🐱
dongwu,4=🐲
long,4=🐲
longlian,4=🐲
longtou,4=🐲
longwang,4=🐲
zhongguolong,4=🐲
dongwu,4=🐳
jing,4=🐳
jingyu,4=🐳
penshui,4=🐳
penshuijingyu,4=🐳
dongwu,4=🐴
ma,4=🐴
malian,4=🐴
matou,4=🐴
shenma,4=🐴
dongwu,4=🐵
hou,4=🐵
houlian,4=🐵
houzi,4=🐵
houzilian,4=🐵
agou,4=🐶
aiquan,4=🐶
dongwu,4=🐶
fei,4=🐶
gonggou,4=🐶
gou,4=🐶
gouer,4=🐶
gougaibulechishi,4=🐶
goulian,4=🐶
gouzai,4=🐶
gouzi,4=🐶
huanggou,4=🐶
jiwawa,4=🐶
kanmengou,4=🐶
keai,4=🐶
labuladuo,4=🐶
maimeng,4=🐶
wangwang,4=🐶
xiaogou,4=🐶
yanggou,4=🐶
youquan,4=🐶
bajie,4=🐷
dazhu,4=🐷
dongwu,4=🐷
hongzhu,4=🐷
lanzhu,4=🐷
maidou,4=🐷
muzhu,4=🐷
pangchengzhu,4=🐷
xiaozhu,4=🐷
zhu,4=🐷
zhulian,4=🐷
zhutou,4=🐷
zhuyiyangdeduiyou,4=🐷
zhuzhu,4=🐷
dongwu,4=🐸
dongwubiaoqing,4=🐸
qingwa,4=🐸
qingwalian,4=🐸
wa,4=🐸
xiaoqingwa,4=🐸
cangshu,4=🐹
cangshulian,4=🐹
dongwu,4=🐹
dongwu,4=🐺
lang,4=🐺
langlian,4=🐺
daxiong,4=🐻
dongwu,4=🐻
gouxiong,4=🐻
taidi,4=🐻
xiaoxiong,4=🐻
xiong,4=🐻
xionglian,4=🐻
xiongxiong,4=🐻
xiongyang,4=🐻
daxiongmao,4=🐼
dongwu,4=🐼
guobao,4=🐼
maoxiong,4=🐼
xiaoxiongmao,4=🐼
xiongmao,4=🐼
xiongmaolian,4=🐼
dongwu,4=🐽
zhubi,4=🐽
dongwu,4=🐾
dongwuzuyin,4=🐾
zhangyin,4=🐾
zhaoyin,4=🐾
hualishu,4=🐿️
jinhuashu,4=🐿️
jinlishu,4=🐿️
songshu,4=🐿️
caliangyanjing,4=👀
dengyan,4=👀
heiyanquan,4=👀
kan,4=👀
mu,4=👀
qiguan,4=👀
yan,4=👀
yanjing,4=👀
zhengkaiyan,4=👀
yanjing,4=👁️
er,4=👂
erdong,4=👂
erduo,4=👂
lianbuqiguan,4=👂
long,4=👂
qiguan,4=👂
qingting,4=👂
ting,4=👂
bi,4=👃
bikong,4=👃
biliang,4=👃
bisai,4=👃
bitou,4=👃
biyan,4=👃
biyi,4=👃
bizi,4=👃
huxi,4=👃
longbi,4=👃
qiguan,4=👃
wen,4=👃
chun,4=👄
hongchun,4=👄
lianbuqiguan,4=👄
qiguan,4=👄
qinzui,4=👄
shuohua,4=👄
xiangwen,4=👄
zui,4=👄
zuiba,4=👄
zuichun,4=👄
chang,4=👅
qiguan,4=👅
shetou,4=👅
shangmian,4=👆
shizhi,4=👆
shoushi,4=👆
xiangshang,4=👆
xiangshangshoushi,4=👆
chuo,4=👇
shoushi,4=👇
xiamian,4=👇
xiangxia,4=👇
xiangxiashoushi,4=👇
shoushi,4=👈
xiangzuo,4=👈
xiangzuoshoushi,4=👈
zuobian,4=👈
shoushi,4=👉
xiangyou,4=👉
xiangyoushoushi,4=👉
youbian,4=👉
daji,4=👊
huiquan,4=👊
quantou,4=👊
quantoushoushi,4=👊
shoushi,4=👊
yingzhan,4=👊
baibai,4=👋
huishou,4=👋
nihao,4=👋
shou,4=👋
shoushi,4=👋
zaijian,4=👋
zhaoshou,4=👋
hao,4=👌
meiwenti,4=👌
querenshoushi,4=👌
shoushi,4=👌
biaoyang,4=👍
chengzan,4=👍
dianzan,4=👍
dingguagua,4=👍
feichanghao,4=👍
shenderenxin,4=👍
shoushi,4=👍
shumuzhi,4=👍
shuqimuzhi,4=👍
tezan,4=👍
tingzan,4=👍
yibaigezan,4=👍
zan,4=👍
bishi,4=👎
buhao,4=👎
cai,4=👎
chajin,4=👎
chaofeng,4=👎
muzhichaoxia,4=👎
qie,4=👎
shoushi,4=👎
cichuyingyouzhangsheng,4=👏
ciwaiyingyouzhangsheng,4=👏
guguzhang,4=👏
guzhang,4=👏
huanying,4=👏
paishou,4=👏
shoushi,4=👏
zhangsheng,4=👏
meibanfa,4=👐
shou,4=👐
shoushi,4=👐
shuangshouzhangkai,4=👐
shuangzhang,4=👐
tankaishou,4=👐
wunengweili,4=👐
zhangkaishuangshou,4=👐
fuzhuang,4=👑
huangguan,4=👑
huangzu,4=👑
wangguan,4=👑
fuzhuang,4=👒
limao,4=👒
mao,4=👒
maozi,4=👒
shinvmao,4=👒
fuzhuang,4=👓
jinshi,4=👓
jingkuang,4=👓
yanjing,4=👓
chenshan,4=👔
chenshanlingdai,4=👔
fuzhuang,4=👔
lingdai,4=👔
yifu,4=👔
zhengzhuang,4=👔
chenshan,4=👕
fuzhuang,4=👕
shan,4=👕
shangyi,4=👕
xiuxianzhuang,4=👕
yuanlingshan,4=👕
changku,4=👖
fuzhuang,4=👖
ku,4=👖
kuzi,4=👖
niuzaiku,4=👖
fuzhuang,4=👗
lianyiqun,4=👗
qunzi,4=👗
yangzhuang,4=👗
yifu,4=👗
fuzhuang,4=👘
hefu,4=👘
rishifuzhuang,4=👘
yuyi,4=👘
bijini,4=👙
fuzhuang,4=👙
neiyi,4=👙
sandianshi,4=👙
yongzhuang,4=👙
fuzhuang,4=👚
shangyi,4=👚
fuzhuang,4=👛
lingqianbao,4=👛
qianbao,4=👛
fuzhuang,4=👜
kuabao,4=👜
shoutibao,4=👜
tibao,4=👜
fuzhuang,4=👝
hebao,4=👝
pibao,4=👝
qianbao,4=👝
xiaobaobao,4=👝
fuzhuang,4=👞
pixie,4=👞
chaoxie,4=👟
fuzhuang,4=👟
xie,4=👟
xiuxianxie,4=👟
yundongxie,4=👟
fuzhuang,4=👠
gaogen,4=👠
gaogenxie,4=👠
xie,4=👠
fuzhuang,4=👡
liangxie,4=👡
fuzhuang,4=👢
xue,4=👢
xuezi,4=👢
zhangxue,4=👢
jiaobu,4=👣
jiaoyin,4=👣
qiguan,4=👣
shuangjiao,4=👣
zuji,4=👣
zuyin,4=👣
banshenxiang,4=👤
danren,4=👤
geren,4=👤
kerenzhanghu,4=👤
renwujianying,4=👤
touxiang,4=👤
duoren,4=👥
shuangren,4=👥
touxiang,4=👥
erzi,4=👦
touxiang,4=👦
touxiang,4=👧
xiaoluoli,4=👧
fuqin,4=👨
laodie,4=👨
touxiang,4=👨
weishenggongzuozhe,4=👨‍⚕️
yihurenyuan,4=👨‍⚕️
yiwurenyuan,4=👨‍⚕️
faguan,4=👨‍⚖️
feijijiashiyuan,4=👨‍✈️
feixingyuan,4=👨‍✈️
xiongdiqingshen,4=👨‍❤️‍👨
qinwen,4=👨‍❤️‍💋‍👨
nongfu,4=👨‍🌾
nongmin,4=👨‍🌾
chushi,4=👨‍🍳
chuzi,4=👨‍🍳
tongxue,4=👨‍🎓
xuesheng,4=👨‍🎓
geshou,4=👨‍🎤
gexing,4=👨‍🎤
gezhe,4=👨‍🎤
yishudashi,4=👨‍🎨
yishugongzuozhe,4=👨‍🎨
yishujia,4=👨‍🎨
laoshi,4=👨‍🏫
gongren,4=👨‍🏭
liangbayiwa,4=👨‍👨‍👦
yijiasankou,4=👨‍👨‍👦
liangbalianger,4=👨‍👨‍👦‍👦
yijiasikou,4=👨‍👨‍👦‍👦
liangbayiwa,4=👨‍👨‍👧
yijiasankou,4=👨‍👨‍👧
yijiasikou,4=👨‍👨‍👧‍👦
lianggebabahelianggenver,4=👨‍👨‍👧‍👧
yijiasikou,4=👨‍👨‍👧‍👧
yijiasankou,4=👨‍👩‍👦
yisuodenan,4=👨‍👩‍👦
babamamahelianggeerzi,4=👨‍👩‍👦‍👦
shuanglongzhijia,4=👨‍👩‍👦‍👦
yijiasikou,4=👨‍👩‍👦‍👦
yijiasankou,4=👨‍👩‍👧
ernvshuangquan,4=👨‍👩‍👧‍👦
jiayouernv,4=👨‍👩‍👧‍👦
yijiasikou,4=👨‍👩‍👧‍👦
youeryounv,4=👨‍👩‍👧‍👦
bamahelianggenver,4=👨‍👩‍👧‍👧
shuangfengzhijia,4=👨‍👩‍👧‍👧
yijiaren,4=👨‍👩‍👧‍👧
yijiasikou,4=👨‍👩‍👧‍👧
jishi,4=👨‍💻
shangbanzu,4=👨‍💼
zhiyuan,4=👨‍💼
jigong,4=👨‍🔧
jixieshi,4=👨‍🔧
kexuejia,4=👨‍🔬
yuhangyuan,4=👨‍🚀
jiuhuoduiyuan,4=👨‍🚒
xiaofangyuan,4=👨‍🚒
muqin,4=👩
touxiang,4=👩
weishenggongzuozhe,4=👩‍⚕️
yihurenyuan,4=👩‍⚕️
yiwurenyuan,4=👩‍⚕️
faguan,4=👩‍⚖️
feijijiashiyuan,4=👩‍✈️
feixingyuan,4=👩‍✈️
guimiqingyi,4=👩‍❤️‍👩
jiemeiqingshen,4=👩‍❤️‍👩
lala,4=👩‍❤️‍👩
lalazhiwen,4=👩‍❤️‍💋‍👩
qinwen,4=👩‍❤️‍💋‍👩
nongfu,4=👩‍🌾
nongmin,4=👩‍🌾
chushi,4=👩‍🍳
chuzi,4=👩‍🍳
tongxue,4=👩‍🎓
xuesheng,4=👩‍🎓
geshou,4=👩‍🎤
gexing,4=👩‍🎤
gezhe,4=👩‍🎤
yishudashi,4=👩‍🎨
yishugongzuozhe,4=👩‍🎨
yishujia,4=👩‍🎨
laoshi,4=👩‍🏫
gongren,4=👩‍🏭
lianggemamaheerzi,4=👩‍👩‍👦
yijiasankou,4=👩‍👩‍👦
liangmaliangwa,4=👩‍👩‍👦‍👦
yijiasikou,4=👩‍👩‍👦‍👦
liangmayiwa,4=👩‍👩‍👧
yijiasankou,4=👩‍👩‍👧
liangmaliangwa,4=👩‍👩‍👧‍👦
yijiasikou,4=👩‍👩‍👧‍👦
liangmaliangnver,4=👩‍👩‍👧‍👧
yijiasikou,4=👩‍👩‍👧‍👧
jishi,4=👩‍💻
shangbanzu,4=👩‍💼
zhiyuan,4=👩‍💼
jigong,4=👩‍🔧
jixieshi,4=👩‍🔧
kexuejia,4=👩‍🔬
yuhangyuan,4=👩‍🚀
jiuhuoduiyuan,4=👩‍🚒
xiaofangyuan,4=👩‍🚒
fumuyuerzi,4=👪
jiaren,4=👪
jiating,4=👪
quanjiafu,4=👪
tuanju,4=👪
tuanyuan,4=👪
xingfujiating,4=👪
yijiaren,4=👪
yijiasankou,4=👪
jiaren,4=👫
qianshou,4=👫
qinglv,4=👫
gelia,4=👬
haojiyou,4=👬
jiaren,4=👬
pengyou,4=👬
qianshou,4=👬
xiongdi,4=👬
youhao,4=👬
youqing,4=👬
guimi,4=👭
haoguimi,4=👭
haopengyou,4=👭
jiaren,4=👭
jiemei,4=👭
liajiemei,4=👭
pengyou,4=👭
qianshou,4=👭
youqing,4=👭
jingcha,4=👮
jingchagege,4=👮
jingchashushu,4=👮
jingguan,4=👮
minjing,4=👮
touxiang,4=👮
jingcha,4=👮‍♀️
jingchaayi,4=👮‍♀️
jingchajiejie,4=👮‍♀️
jingguan,4=👮‍♀️
minjing,4=👮‍♀️
touxiang,4=👮‍♀️
tiaowudetunvlang,4=👯
touxiang,4=👯
tunvlang,4=👯
tiaowudetunanlang,4=👯‍♂️
touxiang,4=👯‍♂️
tunanlang,4=👯‍♂️
hunsha,4=👰
jiehun,4=👰
niangzi,4=👰
touxiang,4=👰
xinniang,4=👰
jinfa,4=👱
jinfadenanren,4=👱
jinfaderen,4=👱
jinfananzi,4=👱
nianqingren,4=👱
touxiang,4=👱
xifangnanren,4=👱
xifangren,4=👱
jinfa,4=👱‍♀️
jinfadenvren,4=👱‍♀️
jinfaderen,4=👱‍♀️
jinfanvlang,4=👱‍♀️
nianqingren,4=👱‍♀️
touxiang,4=👱‍♀️
xifangnvren,4=👱‍♀️
xifangren,4=👱‍♀️
dizhu,4=👲
guapimao,4=👲
touxiang,4=👲
tuhao,4=👲
baotoujin,4=👳
baotoujindenanren,4=👳
toujin,4=👳
touxiang,4=👳
baotoujin,4=👳‍♀️
baotoujindenvren,4=👳‍♀️
toujin,4=👳‍♀️
touxiang,4=👳‍♀️
laonian,4=👴
laoren,4=👴
laotou,4=👴
laotouzi,4=👴
laoyeye,4=👴
touxiang,4=👴
ye,4=👴
yeye,4=👴
zhangbei,4=👴
zufu,4=👴
laoban,4=👵
laofuren,4=👵
laonainai,4=👵
laotaitai,4=👵
nainai,4=👵
touxiang,4=👵
waipo,4=👵
zumu,4=👵
baobao,4=👶
guaibaobao,4=👶
touxiang,4=👶
xinshenger,4=👶
yinger,4=👶
yingyouer,4=👶
youer,4=👶
yuer,4=👶
gongren,4=👷
jianzhugongren,4=👷
shigong,4=👷
touxiang,4=👷
gongren,4=👷‍♀️
jianzhugongren,4=👷‍♀️
shigong,4=👷‍♀️
touxiang,4=👷‍♀️
baixuegongzhu,4=👸
gongzhu,4=👸
huiguniang,4=👸
tonghua,4=👸
touxiang,4=👸
egui,4=👹
guaiwu,4=👹
guiguai,4=👹
mogui,4=👹
shirenmomianju,4=👹
touxiang,4=👹
tiangou,4=👺
touxiang,4=👺
yaoguai,4=👺
guihun,4=👻
guilian,4=👻
touxiang,4=👻
yaoguai,4=👻
youling,4=👻
tianshi,4=👼
tianshibaobao,4=👼
touxiang,4=👼
touxiang,4=👽
waixingren,4=👽
guaishou,4=👾
touxiang,4=👾
xiaojingling,4=👾
emo,4=👿
maohuo,4=👿
tonghua,4=👿
touxiang,4=👿
xiaoemo,4=👿
kulou,4=💀
kuloutou,4=💀
siwang,4=💀
tougu,4=💀
touxiang,4=💀
chanpinmingxing,4=💁
fuwuyuan,4=💁
kefu,4=💁
touxiang,4=💁
chanpinmingxing,4=💁‍♂️
fuwuyuan,4=💁‍♂️
kefu,4=💁‍♂️
touxiang,4=💁‍♂️
touxiang,4=💂
weibing,4=💂
weishi,4=💂
touxiang,4=💂‍♀️
weibing,4=💂‍♀️
weishi,4=💂‍♀️
tange,4=💃
tiaowu,4=💃
tiaowuzhe,4=💃
touxiang,4=💃
wudaojia,4=💃
wunv,4=💃
wuxie,4=💃
wuzhe,4=💃
biansechungao,4=💄
chuncai,4=💄
chungao,4=💄
chunmi,4=💄
chunzhuang,4=💄
huodong,4=💄
kouhong,4=💄
huodong,4=💅
meijia,4=💅
mozhijiayou,4=💅
zhijiayou,4=💅
anmo,4=💆
meirong,4=💆
toubuanmo,4=💆
touxiang,4=💆
anmo,4=💆‍♂️
meirong,4=💆‍♂️
toubuanmo,4=💆‍♂️
touxiang,4=💆‍♂️
changfa,4=💇
jianfa,4=💇
jianliuhai,4=💇
jiantou,4=💇
jiantoufa,4=💇
lifa,4=💇
lifashi,4=💇
titou,4=💇
touxiang,4=💇
changfa,4=💇‍♂️
jianfa,4=💇‍♂️
jianliuhai,4=💇‍♂️
jiantou,4=💇‍♂️
jiantoufa,4=💇‍♂️
lifa,4=💇‍♂️
lifashi,4=💇‍♂️
titou,4=💇‍♂️
touxiang,4=💇‍♂️
falang,4=💈
huodong,4=💈
lifa,4=💈
lifadian,4=💈
chouxue,4=💉
dazhen,4=💉
huodong,4=💉
yiliao,4=💉
zhenji,4=💉
zhentong,4=💉
zhushe,4=💉
zhusheqi,4=💉
chiyao,4=💊
huodong,4=💊
jiaonang,4=💊
yao,4=💊
yaowan,4=💊
yaoxiao,4=💊
yiliao,4=💊
chunyin,4=💋
hongchun,4=💋
jiewen,4=💋
langman,4=💋
qinyikou,4=💋
qinzui,4=💋
wen,4=💋
langman,4=💌
qingshu,4=💌
yiwenfengzhen,4=💌
hunjie,4=💍
jiezhi,4=💍
kela,4=💍
langman,4=💍
shoushi,4=💍
zhihuan,4=💍
zuanjie,4=💍
baoshi,4=💎
langman,4=💎
zhubao,4=💎
zuanshi,4=💎
aiqingtianmi,4=💏
jiewen,4=💏
langman,4=💏
qinwen,4=💏
chahua,4=💐
hua,4=💐
huashu,4=💐
huayi,4=💐
langman,4=💐
penghua,4=💐
xianhua,4=💐
aiqing,4=💑
aiqingtianmi,4=💑
fufu,4=💑
langman,4=💑
lianren,4=💑
qinglv,4=💑
tianchangdijiu,4=💑
tianmiaiqing,4=💑
xiangxinaiqing,4=💑
hunli,4=💒
jiaotang,4=💒
langman,4=💒
ai,4=💓
aiqing,4=💓
langman,4=💓
tiaodongdexin,4=💓
xihuan,4=💓
xindong,4=💓
xintiao,4=💓
langman,4=💔
shangxin,4=💔
shilian,4=💔
xinsui,4=💔
langman,4=💕
liangkexin,4=💕
xin,4=💕
xinxinxiangyin,4=💕
langman,4=💖
shanliangdexin,4=💖
shanyaodexin,4=💖
xin,4=💖
ai,4=💗
aixin,4=💗
jinzhang,4=💗
langman,4=💗
xindong,4=💗
xintiao,4=💗
yuedongdexin,4=💗
langman,4=💘
yijianchuanxin,4=💘
yijianzhongqing,4=💘
caixin,4=💙
lansedexin,4=💙
lansexinxing,4=💙
lanxin,4=💙
langman,4=💙
caixin,4=💚
langman,4=💚
lvsedexin,4=💚
lvsexinxing,4=💚
lvxin,4=💚
caixin,4=💛
huangsedexin,4=💛
huangsexinxing,4=💛
huangxin,4=💛
langman,4=💛
caixin,4=💜
langman,4=💜
zisedexin,4=💜
zisexinxing,4=💜
zixin,4=💜
aixinliwu,4=💝
bangshangduandaidexin,4=💝
langman,4=💝
shiyisidaidexin,4=💝
langman,4=💞
wudongdexin,4=💞
xinxinxiangyin,4=💞
xuanzhuandexin,4=💞
xuanzhuandexinxing,4=💞
langman,4=💟
xinxingzhuangshi,4=💟
zuanshi,4=💠
dengpao,4=💡
diandeng,4=💡
diandengpao,4=💡
dianzi,4=💡
xiangfa,4=💡
fennu,4=💢
qifen,4=💢
qingjin,4=💢
shengqi,4=💢
xinqing,4=💢
xinqingbuhao,4=💢
hong,4=💣
xinqing,4=💣
zhadan,4=💣
chenshui,4=💤
hansheng,4=💤
hanshui,4=💤
shenshui,4=💤
shushui,4=💤
shuijiao,4=💤
shuimian,4=💤
wanan,4=💤
xinqing,4=💤
baozha,4=💥
pengzhuang,4=💥
xinqing,4=💥
bushui,4=💦
chaoqiangbushui,4=💦
han,4=💦
hanshui,4=💦
huihanruyu,4=💦
liuhan,4=💦
shuidi,4=💦
shuizhu,4=💦
xinku,4=💦
xinqing,4=💦
handi,4=💧
hanyan,4=💧
shuidi,4=💧
tianshizhilei,4=💧
xiaodi,4=💧
xinqing,4=💧
yanlei,4=💧
jipao,4=💨
kuaipao,4=💨
taoli,4=💨
taopao,4=💨
xinqing,4=💨
zhenfeng,4=💨
ba,4=💩
bianbian,4=💩
chouwei,4=💩
dabian,4=💩
fenbian,4=💩
goushi,4=💩
laduzi,4=💩
lashi,4=💩
laxi,4=💩
paibian,4=💩
shi,4=💩
subian,4=💩
xinqing,4=💩
ertouji,4=💪
jirou,4=💪
jiayou,4=💪
nuli,4=💪
qiangzhuang,4=💪
shoubi,4=💪
xinqing,4=💪
xiujirou,4=💪
liuxing,4=💫
touyunmuxuan,4=💫
xinqing,4=💫
yuntouzhuanxiang,4=💫
yunxuan,4=💫
duihuaqipao,4=💬
fayan,4=💬
fayanqiqiu,4=💬
fayanzhong,4=💬
shuohua,4=💬
xinqing,4=💬
biaozhi,4=💭
kaolv,4=💭
sikao,4=💭
sikaozhong,4=💭
xiangfa,4=💭
xiangxiangzhong,4=💭
baidian,4=💯
manfen,4=💯
xinqing,4=💯
yibaifen,4=💯
jinqian,4=💰
jinritejia,4=💰
lingqian,4=💰
qian,4=💰
qiandai,4=💰
xianyi,4=💰
yinzi,4=💰
huobiduihuan,4=💱
shangwu,4=💱
jinqian,4=💲
meijin,4=💲
meiyuan,4=💲
meiyuanfuhao,4=💲
jinqian,4=💳
xinyongka,4=💳
jinqian,4=💴
riyuan,4=💴
yidieriyuan,4=💴
jinqian,4=💵
meiyuan,4=💵
yidiemeiyuan,4=💵
jinqian,4=💶
ouyuan,4=💶
yidieouyuan,4=💶
jinqian,4=💷
yingbang,4=💷
jinqian,4=💸
kuisun,4=💸
pocai,4=💸
pochan,4=💸
qianfeile,4=💸
zhang,4=💹
feijizuoyi,4=💺
jiaotong,4=💺
yizi,4=💺
zuowei,4=💺
zuoyi,4=💺
bijibendiannao,4=💻
diannao,4=💻
gerendiannao,4=💻
gerenjisuanji,4=💻
xinxi,4=💻
yingmu,4=💻
gongshibao,4=💼
gongwenbao,4=💼
shangban,4=💼
shangwu,4=💼
xinxi,4=💼
diepian,4=💽
guangdie,4=💽
miniguangdie,4=💽
xinxi,4=💽
zhuanji,4=💽
ruandie,4=💾
ruanpan,4=💾
xinxi,4=💾
ziliao,4=💾
guangdie,4=💿
guangpan,4=💿
xinxi,4=💿
guangdie,4=📀
guangpan,4=📀
xinxi,4=📀
guanwenjianjia,4=📁
shangwu,4=📁
wenjianjia,4=📁
ziliaojia,4=📁
kaiqiziliaojia,4=📂
kaiwenjianjia,4=📂
shangwu,4=📂
wenjianjia,4=📂
dangan,4=📃
shangwu,4=📃
wenjian,4=📃
wenshu,4=📃
xinzhi,4=📃
yemian,4=📃
ziliao,4=📃
dangan,4=📄
shangwu,4=📄
wenjian,4=📄
xinzhi,4=📄
yemian,4=📄
zhengshu,4=📄
zhi,4=📄
ziliao,4=📄
rili,4=📅
riqi,4=📅
shangwu,4=📅
rili,4=📆
shangwu,4=📆
sikaiderili,4=📆
kapiansuoyin,4=📇
mingpian,4=📇
mingpianjia,4=📇
mingpianzhizuo,4=📇
shangwu,4=📇
suoyinka,4=📇
shangwu,4=📈
shouyibaobiao,4=📈
tubiao,4=📈
xiangshangqushitu,4=📈
yejishangzhang,4=📈
zhang,4=📈
zhangshi,4=📈
die,4=📉
dieshi,4=📉
kuisunbaobiao,4=📉
shangwu,4=📉
tubiao,4=📉
xiangxiaqushitu,4=📉
yejixiahua,4=📉
changtiaotu,4=📊
shangwu,4=📊
tiaoxingtu,4=📊
zhangtiaotu,4=📊
zhifangtu,4=📊
jianqieban,4=📋
jiantieban,4=📋
shangwu,4=📋
zhantieban,4=📋
zhuyishixiang,4=📋
shangwu,4=📌
tuding,4=📌
datouding,4=📍
shangwu,4=📍
yuantuding,4=📍
fujian,4=📎
huiwenzhen,4=📎
huixingzhen,4=📎
shangwu,4=📎
zhijia,4=📎
shangwu,4=📏
zhichi,4=📏
sanjiaochi,4=📐
shangwu,4=📐
biaoqianye,4=📑
shangwu,4=📑
shuqian,4=📑
shuqianbiaoqian,4=📑
benzi,4=📒
biji,4=📒
jishibu,4=📒
shangwu,4=📒
zhangben,4=📒
bijiben,4=📓
shangwu,4=📓
yingkebijiben,4=📓
bijiben,4=📔
huangpibijiben,4=📔
shangwu,4=📔
beiwanglu,4=📕
hongpishu,4=📕
hongseshuben,4=📕
shangwu,4=📕
chaxun,4=📖
dakaideshuben,4=📖
fanshu,4=📖
shangwu,4=📖
shu,4=📖
shuben,4=📖
tushu,4=📖
jiaokeshu,4=📗
lvseshuben,4=📗
shangwu,4=📗
lanpishu,4=📘
lanseshuben,4=📘
shangwu,4=📘
bijiben,4=📙
chengpishu,4=📙
juseshuben,4=📙
shangwu,4=📙
shangwu,4=📚
shuben,4=📚
shudui,4=📚
shuji,4=📚
mingpai,4=📛
shangwu,4=📛
xingmingpai,4=📛
juanzhou,4=📜
juanzong,4=📜
shangwu,4=📜
yangpizhijuan,4=📜
beiwang,4=📝
beiwanglu,4=📝
bilu,4=📝
jilu,4=📝
jishi,4=📝
xinxi,4=📝
dianhua,4=📞
dianhuatingtong,4=📞
shangwu,4=📞
tingtong,4=📞
tongxun,4=📞
chuanhuji,4=📟
huji,4=📟
shangwu,4=📟
chuanzhen,4=📠
chuanzhenji,4=📠
xinxi,4=📠
tongxun,4=📡
weixingtianxian,4=📡
weixingtongxun,4=📡
xinxi,4=📡
guangbo,4=📢
kuoyinlaba,4=📢
kuoyinqi,4=📢
laba,4=📢
xinxi,4=📢
chuanbo,4=📣
chuanshengtong,4=📣
dalaba,4=📣
dashenggong,4=📣
jiayou,4=📣
laba,4=📣
labatong,4=📣
laladui,4=📣
xinxi,4=📣
fajianxiang,4=📤
fajianxiangtuopan,4=📤
shangwu,4=📤
shangwu,4=📥
shoujianxiang,4=📥
shoujianxiangtuopan,4=📥
baoguo,4=📦
dabao,4=📦
fengzhuang,4=📦
huowu,4=📦
lipin,4=📦
shoujian,4=📦
xiangzi,4=📦
zhixiang,4=📦
dianyou,4=📧
dianziyoujian,4=📧
shangwu,4=📧
youjian,4=📧
laixin,4=📨
shangwu,4=📨
shoujianxia,4=📨
yueduyoujian,4=📨
dianziyoujian,4=📩
fasongyoujian,4=📩
fayoujian,4=📩
xinxi,4=📩
shangwu,4=📪
shouxin,4=📪
xinxiang,4=📪
youxiang,4=📪
jixin,4=📫
xinxi,4=📫
xinxiang,4=📫
youxiang,4=📫
youxinjichu,4=📫
shangwu,4=📬
youlaixin,4=📬
youxiang,4=📬
dakaideyouxiang,4=📭
meiyoulaixin,4=📭
shangwu,4=📭
youxiang,4=📭
xinxi,4=📮
youtong,4=📮
youxiang,4=📮
haojiao,4=📯
yinyue,4=📯
youzhenghaojiao,4=📯
youzhenglaba,4=📯
baokan,4=📰
baozhi,4=📰
xinwen,4=📰
xinxi,4=📰
shouji,4=📱
shoujike,4=📱
xinxi,4=📱
xingdongdianhua,4=📱
yidongdianhua,4=📱
zhinengji,4=📱
dadianhua,4=📲
dianhua,4=📲
jiedianhua,4=📲
xinxi,4=📲
xinxi,4=📳
zhendong,4=📳
zhendongmoshi,4=📳
dianhuaguanji,4=📴
guanji,4=📴
guanjimoshi,4=📴
shoujiguanji,4=📴
xinxi,4=📴
yidongdianhuaguanji,4=📴
biaozhi,4=📵
jinyongshouji,4=📵
jinzhitonghua,4=📵
shouxun,4=📶
xinhao,4=📶
xinhaoqiangdu,4=📶
xinhaozhuangkuang,4=📶
xinxi,4=📶
danfan,4=📷
meiyanxiangji,4=📷
paizhao,4=📷
xiangji,4=📷
xinxi,4=📷
zhaoxiang,4=📷
zhaoxiangji,4=📷
shanguangdeng,4=📸️
xiangjishanguangdeng,4=📸️
luxiang,4=📹
luying,4=📹
shexiang,4=📹
shexiangji,4=📹
sheying,4=📹
sheyingji,4=📹
xinxi,4=📹
dianshi,4=📺
dianshiji,4=📺
meiti,4=📺
xinxi,4=📺
guangbo,4=📻
meiti,4=📻
shouyinji,4=📻
tingguangbo,4=📻
xinxi,4=📻
luxiangdai,4=📼
luyingdai,4=📼
xinxi,4=📼
dianyingfangyingji,4=📽️
nianzhu,4=📿️
fuhao,4=🔀
suijibofang,4=🔀
danqubofang,4=🔁
fuhao,4=🔁
xunhuan,4=🔁
xunhuanbofang,4=🔁
bofangyici,4=🔂
danquxunhuan,4=🔂
fuhao,4=🔂
chongxinbofang,4=🔃
chongxinduqu,4=🔃
chongxinzairu,4=🔃
shangwu,4=🔃
xunhuan,4=🔃
chongzai,4=🔃
fuhao,4=🔄
liebiaoxunhuan,4=🔄
xunhuan,4=🔄
zhongxinzhengli,4=🔄
diliangdu,4=🔅
gaoliangdu,4=🔆
jingyin,4=🔇
diyinliangyangshengqi,4=🔈
yangshengqi,4=🔉
gaoyinlaba,4=🔊
shengyin,4=🔊
xinxi,4=🔊
yangshengqi,4=🔊
yinliang,4=🔊
chongdian,4=🔋
dianchi,4=🔋
dianliang,4=🔋
gongju,4=🔋
chatou,4=🔌
dianchatou,4=🔌
dianyuan,4=🔌
gongju,4=🔌
chaxun,4=🔍
fangdajing,4=🔍
gongju,4=🔍
sousuo,4=🔍
souxun,4=🔍
fangdajing,4=🔎
gongju,4=🔎
qingbao,4=🔎
xiangqing,4=🔎
xiangxi,4=🔎
gongju,4=🔏
yinmi,4=🔏
yinsi,4=🔏
anquan,4=🔐
gongju,4=🔐
jiami,4=🔐
gongju,4=🔑
jinyaoshi,4=🔑
yaoshi,4=🔑
gongju,4=🔒
shangsuo,4=🔒
suo,4=🔒
suoding,4=🔒
suotou,4=🔒
gongju,4=🔓
jiesuo,4=🔓
kaisuo,4=🔓
ding,4=🔔
gongju,4=🔔
lingdang,4=🔔
tixing,4=🔔
xiangling,4=🔔
zhongsheng,4=🔔
jinzhixiangling,4=🔕
gongju,4=🔖
shuqian,4=🔖
gongju,4=🔗
huankou,4=🔗
lianjie,4=🔗
tiesuo,4=🔗
anniu,4=🔘
danxuananniu,4=🔘
gongju,4=🔘
yuanxinganniu,4=🔘
fanhui,4=🔙
fuhao,4=🔙
houtui,4=🔙
tuihui,4=🔙
fuhao,4=🔚
jieshu,4=🔚
mowei,4=🔚
zhiban,4=🔚
fuhao,4=🔛
kaiqi,4=🔛
qiyong,4=🔛
fuhao,4=🔜
kuaijin,4=🔜
kuaisu,4=🔜
fuhao,4=🔝
shangfang,4=🔝
shangsheng,4=🔝
zhiding,4=🔝
biaozhi,4=🔞
chengren,4=🔞
chengrenjiemu,4=🔞
shaoerbuyi,4=🔞
shibajin,4=🔞
weichengnian,4=🔞
weichengnianjinzhi,4=🔞
fuhao,4=🔟
shi,4=🔟
daxiezimu,4=🔠
fuhao,4=🔠
yingwendaxie,4=🔠
fuhao,4=🔡
xiaoxiezimu,4=🔡
yingwenxiaoxie,4=🔡
fuhao,4=🔢
shuzi,4=🔢
fuhao,4=🔣
teshufuhao,4=🔣
fuhao,4=🔤
qiehuanshuru,4=🔤
yingwenshurufa,4=🔤
yingwenzi,4=🔤
chaihuo,4=🔥
dianhuo,4=🔥
dianran,4=🔥
huo,4=🔥
huomiao,4=🔥
huore,4=🔥
huoyan,4=🔥
huozhong,4=🔥
liehuo,4=🔥
ranshao,4=🔥
shao,4=🔥
shihuo,4=🔥
yehuo,4=🔥
ziran,4=🔥
gongju,4=🔦
shoudiantong,4=🔦
zhaoming,4=🔦
gongju,4=🔧
xiuli,4=🔧
chuizi,4=🔨
gongju,4=🔨
qiaoda,4=🔨
tiechui,4=🔨
gongju,4=🔩
luomujiluoshuan,4=🔩
luoshuantaojian,4=🔩
luosi,4=🔩
caidao,4=🔪
dao,4=🔪
gongju,4=🔪
kan,4=🔪
qie,4=🔪
qieroudao,4=🔪
shuiguodao,4=🔪
xiaodao,4=🔪
gongju,4=🔫
sheji,4=🔫
shuiqiang,4=🔫
gongju,4=🔬
kexue,4=🔬
xianweijing,4=🔬
zuoshiyan,4=🔬
gongju,4=🔭
tianwen,4=🔭
tianwenguancha,4=🔭
wangyuanjing,4=🔭
fuhao,4=🔮
shuijingqiu,4=🔮
zhanbu,4=🔮
zishuijing,4=🔮
fuhao,4=🔯
liujiaoxing,4=🔯
liumangxing,4=🔯
chuxinzhe,4=🔰
dunpai,4=🔰
fuhao,4=🔰
fuhao,4=🔱
haiwangji,4=🔱
sanchaji,4=🔱
heixianfangkuang,4=🔲
baixianfangkuang,4=🔳
hongseyuanquan,4=🔴
lanseyuanquan,4=🔵
lansedalingxing,4=🔷
lansexiaolingxing,4=🔹
fuhao,4=🔼
xiangshang,4=🔼
fuhao,4=🔽
xiangxia,4=🔽
aomufuhao,4=🕉️
fanwenfuhao,4=🕉️
gezi,4=🕊️
hepingge,4=🕊️
kabashengtang,4=🕋️
keerbai,4=🕋️
huijiaotang,4=🕌️
qingzhensi,4=🕌️
youtaijiaotang,4=🕍️
duoliandengzhutai,4=🕎️
youtaijiaodengtai,4=🕎️
youtaijiaojiudengzhutai,4=🕎️
shijian,4=🕐
yidian,4=🕐
yidianzhong,4=🕐
liangdian,4=🕑
liangdianzhong,4=🕑
shijian,4=🕑
sandian,4=🕒
sandianzhong,4=🕒
shijian,4=🕒
shijian,4=🕓
sidian,4=🕓
sidianzhong,4=🕓
shijian,4=🕔
wudian,4=🕔
wudianzhong,4=🕔
liudian,4=🕕
liudianzhong,4=🕕
shijian,4=🕕
qidian,4=🕖
qidianzhong,4=🕖
shijian,4=🕖
badian,4=🕗
badianzhong,4=🕗
shijian,4=🕗
jiudian,4=🕘
jiudianzhong,4=🕘
shijian,4=🕘
shidian,4=🕙
shidianzhong,4=🕙
shijian,4=🕙
zhongbiao,4=🕙
shijian,4=🕚
shiyidian,4=🕚
shiyidianzhong,4=🕚
lingchen,4=🕛
shierdian,4=🕛
shierdianzhong,4=🕛
shijian,4=🕛
yidianban,4=🕜
erdianban,4=🕝
liangdianban,4=🕝
sandianban,4=🕞
sidianban,4=🕟
wudianban,4=🕠
liudianban,4=🕡
qidianban,4=🕢
badianban,4=🕣
jiudianban,4=🕤
shizhong,4=🕤
shidianban,4=🕥
shiyidianban,4=🕦
shierdianban,4=🕧
lazhu,4=🕯️
zhuguang,4=🕯️
biluzhong,4=🕰️
taizhong,4=🕰️
didong,4=🕳️
dong,4=🕳️
xizhuangnan,4=🕴️
zhentan,4=🕵️
zhentan,4=🕵️‍♀️
heichao,4=🕶️
heisetaiyangjing,4=🕶️
mojing,4=🕶️
taiyangjing,4=🕶️
zhizhu,4=🕷️
zhizhuwang,4=🕸️
caozonggan,4=🕹️
youxicaozonggan,4=🕹️
youxigan,4=🕹️
tiaowu,4=🕺
wuzhe,4=🕺
huixingzhen,4=🖇️
lianjiedehuixingzhen,4=🖇️
yuanzhubi,4=🖊️
gangbi,4=🖋️
huabi,4=🖌️
labi,4=🖍️
juqishoubingshenwuzhi,4=🖐️
shouzhang,4=🖐️
shuzhongzhi,4=🖕️
wakenjushouli,4=🖖
wakenshoushi,4=🖖
heixin,4=🖤
taishidiannao,4=🖥️
taishiji,4=🖥️
zhuoshangxingdiannao,4=🖥️
dayinji,4=🖨️
yinbiaoji,4=🖨️
diannaoshubiao,4=🖱️
sanjianshubiao,4=🖱️
shubiao,4=🖱️
guijiqiu,4=🖲️
xiangkuang,4=🖼️
kapiansuoyinqi,4=🗂️
kapiancundanghe,4=🗃️
kapianwenjianhe,4=🗃️
dangangui,4=🗄️
wenjiangui,4=🗄️
feizhilou,4=🗑️
jishiben,4=🗒️
luoxuanxianquanbijiben,4=🗒️
xianquanbijiben,4=🗒️
luoxuanxianquanrili,4=🗓️
rili,4=🗓️
xianquanrili,4=🗓️
jiaqian,4=🗜️
yasuo,4=🗜️
gulaodeyaoshi,4=🗝️
jiuyaoshi,4=🗝️
juanqidebaozhi,4=🗞️
bishou,4=🗡️
duandao,4=🗡️
duanjian,4=🗡️
dashengrangrang,4=🗣️
dashengshuohua,4=🗣️
shuohuadelunkuo,4=🗣️
youcefennuqipaokuang,4=🗯️
toupiaoxiang,4=🗳️
shijiedetu,4=🗺️
fushishan,4=🗻
dianshita,4=🗼
fasheta,4=🗼
tieta,4=🗼
huodong,4=🗽
meiguo,4=🗽
ziyounvshen,4=🗽
riben,4=🗾
diaoxiang,4=🗿
fuhuojiedaoshixiang,4=🗿
shixiang,4=🗿
biaozhunxiao,4=😀
kaikouxiao,4=😀
luchixiao,4=😀
biaoqing,4=😁
heihei,4=😁
kuxiao,4=😁
liezuixiao,4=😁
luchidaxiao,4=😁
luchierxiao,4=😁
luchixiao,4=😁
weixiao,4=😁
xixi,4=😁
xiao,4=😁
biaoqing,4=😂
daxiao,4=😂
kuxiao,4=😂
potiweixiao,4=😂
xijierqi,4=😂
xiaobukeyi,4=😂
xiaochuyanlei,4=😂
xiaoku,4=😂
biaoqing,4=😃
daxiao,4=😃
gaoxing,4=😃
kaihuaidaxiao,4=😃
kaixin,4=😃
weixiao,4=😃
wufang,4=😃
xiao,4=😃
xiaolian,4=😃
xiaorong,4=😃
zhangzuixiao,4=😃
biaoqing,4=😄
gaoxing,4=😄
haha,4=😄
hahaha,4=😄
hahahaha,4=😄
hehe,4=😄
kaixin,4=😄
mimixiao,4=😄
miyanxiao,4=😄
weixiao,4=😄
xixi,4=😄
xiao,4=😄
xiaolian,4=😄
xiaoyan,4=😄
zhengaoxiao,4=😄
biaoqing,4=😅
ganga,4=😅
han,4=😅
hanyan,4=😅
lenghan,4=😅
liuhan,4=😅
maolenghan,4=😅
biaoqing,4=😆
daxiao,4=😆
kaihuaidaxiao,4=😆
kaixin,4=😆
miyanxiao,4=😆
shaxiao,4=😆
xiao,4=😆
xiaobujianyan,4=😆
biaoqing,4=😇
chunjie,4=😇
tianshi,4=😇
tianshideweixiao,4=😇
biaoqing,4=😈
emo,4=😈
xiaoemo,4=😈
xiee,4=😈
biaoqing,4=😉
qingsong,4=😉
shiyanse,4=😉
zhayan,4=😉
biaoqing,4=😊
gaoxing,4=😊
haixiu,4=😊
keai,4=😊
miyanweixiao,4=😊
weixiao,4=😊
xiao,4=😊
xiaolian,4=😊
xiaorong,4=😊
biaoqing,4=😋
haochi,4=😋
tushetou,4=😋
yanchan,4=😋
zuichan,4=😋
biaoqing,4=😌
fangsong,4=😌
shiran,4=😌
shufu,4=😌
ai,4=😍
aini,4=😍
biaoqing,4=😍
xihuan,4=😍
xinxinyan,4=😍
zhaomi,4=😍
banku,4=😎
biaoqing,4=😎
deyi,4=😎
ku,4=😎
mojing,4=😎
biaoqing,4=😏
chixiao,4=😏
deyidexiao,4=😏
jiaxiao,4=😏
lengxiao,4=😏
touxiao,4=😏
zuijiaoshangyang,4=😏
biaoqing,4=😐
dairan,4=😐
danmo,4=😐
moran,4=😐
wubiaoqing,4=😐
mianwubiaoqing,4=😑
babude,4=😒
bishi,4=😒
biaoqing,4=😒
bugaoxing,4=😒
bukaixin,4=😒
choumeikulian,4=😒
lengmo,4=😒
yumen,4=😒
biaoqing,4=😓
chulenghan,4=😓
danxin,4=😓
daomei,4=😓
dunang,4=😓
han,4=😓
hanyan,4=😓
jinzhang,4=😓
lenghan,4=😓
wuyu,4=😓
biaoqing,4=😔
bukaixin,4=😔
buruyi,4=😔
chensi,4=😔
danyou,4=😔
fa,4=😔
haoxinsuan,4=😔
haoxinteng,4=😔
meiyoudongli,4=😔
nanguo,4=😔
shenshang,4=😔
shensi,4=😔
sikao,4=😔
xinsuan,4=😔
youlv,4=😔
youshang,4=😔
youyu,4=😔
zhendehaolei,4=😔
biaoqing,4=😕
bushuang,4=😕
buxie,4=😕
kunhuo,4=😕
piezui,4=😕
biaoqing,4=😖
kunao,4=😖
kunhuo,4=😖
tongku,4=😖
yiwen,4=😖
qinwen,4=😗
ai,4=😘
aini,4=😘
biaoqing,4=😘
chuanqing,4=😘
feiwen,4=😘
qinqin,4=😘
shiai,4=😘
qinqin,4=😙
biaoqing,4=😚
duzui,4=😚
qinqin,4=😚
qinwen,4=😚
qinyikou,4=😚
maimeng,4=😛
tushe,4=😛
banguilian,4=😜
biaoqing,4=😜
guilian,4=😜
jianxiao,4=😜
maimeng,4=😜
shiyanse,4=😜
xixi,4=😜
zhayan,4=😜
zuoguilian,4=😜
biyan,4=😝
biaoqing,4=😝
chaonong,4=😝
chaoxiao,4=😝
diaopi,4=😝
kaiwanxiao,4=😝
tiaopi,4=😝
tushe,4=😝
biaoqing,4=😞
bukaixin,4=😞
diluo,4=😞
diluodexinqing,4=😞
nanguo,4=😞
shiwang,4=😞
yiyuzheng,4=😞
danyou,4=😟
bizui,4=😠
biaoqing,4=😠
bugaoxing,4=😠
bukaixin,4=😠
juezui,4=😠
naoxin,4=😠
qifen,4=😠
rewoshengqi,4=😠
shengqi,4=😠
yansu,4=😠
zhoumei,4=😠
bailei,4=😡
biaoqing,4=😡
fan,4=😡
fansi,4=😡
fennu,4=😡
juezui,4=😡
nuqi,4=😡
qifen,4=😡
qiren,4=😡
qisile,4=😡
qisiren,4=😡
renrang,4=😡
shengqi,4=😡
sifan,4=😡
wohuo,4=😡
zhenshigoule,4=😡
beishang,4=😢
beitong,4=😢
biaoqing,4=😢
chuaiqi,4=😢
ku,4=😢
kuqi,4=😢
liulei,4=😢
shangxin,4=😢
biaoqing,4=😣
fuzuigan,4=😣
jianren,4=😣
nanshou,4=😣
rennai,4=😣
shangxin,4=😣
zheji,4=😣
biaoqing,4=😤
deyi,4=😤
qisiwole,4=😤
shengqi,4=😤
biaoqing,4=😥
han,4=😥
shiran,4=😥
shiwang,4=😥
jingya,4=😦
jusang,4=😦
jinge,4=😧
biaoqing,4=😨
haipa,4=😨
jingkong,4=😨
kepa,4=😨
biaoqing,4=😩
pijuan,4=😩
yanjuan,4=😩
zhuakuang,4=😩
biaoqing,4=😪
dakeshui,4=😪
fankun,4=😪
hanshui,4=😪
kunjuan,4=😪
kunkun,4=😪
pilao,4=😪
shuijiao,4=😪
wanan,4=😪
biaoqing,4=😫
nanguo,4=😫
naohuo,4=😫
pibei,4=😫
zhuakuang,4=😫
guilian,4=😬
beishang,4=😭
biaoqing,4=😭
daku,4=😭
ku,4=😭
kuqi,4=😭
leiliumanmian,4=😭
leiruyuxia,4=😭
liulei,4=😭
jingya,4=😮
o,4=😯
tiaomeijingya,4=😯
yiwai,4=😯
biaoqing,4=😰
han,4=😰
jiaoji,4=😰
jinghun,4=😰
lenghan,4=😰
maolenghan,4=😰
biaoqing,4=😱
chijing,4=😱
haipa,4=😱
jingkong,4=😱
kepa,4=😱
kongbu,4=😱
kongju,4=😱
papa,4=😱
xianiao,4=😱
biaoqing,4=😲
chijing,4=😲
tongku,4=😲
biaoqing,4=😳
ganga,4=😳
haisao,4=😳
haixiu,4=😳
honglian,4=😳
huche,4=😳
jiong,4=😳
lianhong,4=😳
xiukui,4=😳
kunjuan,4=😴
wanan,4=😴
biaoqing,4=😵
touyunyanhua,4=😵
yanmaojinxing,4=😵
biaoqing,4=😶
bukeshuo,4=😶
wuhuakeshuo,4=😶
wukou,4=😶
wuyu,4=😶
aibola,4=😷
bisai,4=😷
biaoqing,4=😷
bingdao,4=😷
chuanranganmao,4=😷
daikouzhao,4=😷
ganmao,4=😷
ganmaoliubiti,4=😷
kouzhao,4=😷
liugan,4=😷
mengmian,4=😷
penti,4=😷
sangziteng,4=😷
shengbing,4=😷
yanzhongganmao,4=😷
yun,4=😷
zhongganmao,4=😷
biaoqing,4=😸
gaoxing,4=😸
kaixinmao,4=😸
weixiao,4=😸
biaoqing,4=😹
gandong,4=😹
xijierqi,4=😹
xiaobukeyi,4=😹
biaoqing,4=😺
jingya,4=😺
kaixin,4=😺
kaixinmao,4=😺
mao,4=😺
biaoqing,4=😻
xihuan,4=😻
zhaomi,4=😻
biaoqing,4=😼
buhuaihaoyi,4=😼
kumao,4=😼
kuxiao,4=😼
maolian,4=😼
xiao,4=😼
xiongyouchengzhu,4=😼
zixin,4=😼
biaoqing,4=😽
qinni,4=😽
qinqin,4=😽
qinqinmao,4=😽
qinyikou,4=😽
biaoqing,4=😾
juezui,4=😾
minzui,4=😾
numu,4=😾
shengqi,4=😾
wushi,4=😾
biaoqing,4=😿
ku,4=😿
kuqi,4=😿
shangxin,4=😿
biaoqing,4=🙀
jingxia,4=🙀
jingya,4=🙀
kunjuan,4=🙀
maolian,4=🙀
papa,4=🙀
pijuan,4=🙀
shoudaojingxia,4=🙀
biaoqing,4=🙁️
nanguo,4=🙁️
biaoqing,4=🙂️
weixiao,4=🙂️
xiao,4=🙂️
biaoqing,4=🙃️
diandao,4=🙃️
wodao,4=🙃️
baiyan,4=🙄️
biaoqing,4=🙄️
yanjinggundongbiaoqing,4=🙄️
biaoyibuhao,4=🙅
buke,4=🙅
buxing,4=🙅
cuowu,4=🙅
fandui,4=🙅
foujue,4=🙅
meikeneng,4=🙅
meimen,4=🙅
touxiang,4=🙅
wude,4=🙅
biaoyibuhao,4=🙅‍♂️
buke,4=🙅‍♂️
buxing,4=🙅‍♂️
cuowu,4=🙅‍♂️
fandui,4=🙅‍♂️
foujue,4=🙅‍♂️
meikeneng,4=🙅‍♂️
meimen,4=🙅‍♂️
touxiang,4=🙅‍♂️
wude,4=🙅‍♂️
baotou,4=🙆
biaoyihao,4=🙆
kending,4=🙆
tongyi,4=🙆
touxiang,4=🙆
zhengque,4=🙆
zhunxu,4=🙆
baotou,4=🙆‍♂️
biaoyihao,4=🙆‍♂️
kending,4=🙆‍♂️
tongyi,4=🙆‍♂️
touxiang,4=🙆‍♂️
zhengque,4=🙆‍♂️
zhunxu,4=🙆‍♂️
daoqian,4=🙇
jugong,4=🙇
kenqiu,4=🙇
shenjugongdenanren,4=🙇
shenjugongderen,4=🙇
touxiang,4=🙇
daoqian,4=🙇‍♀️
jugong,4=🙇‍♀️
kenqiu,4=🙇‍♀️
shenjugongdenvren,4=🙇‍♀️
shenjugongderen,4=🙇‍♀️
touxiang,4=🙇‍♀️
bukan,4=🙈
feiliwushi,4=🙈
kanbujian,4=🙈
maoyandi,4=🙈
touxiang,4=🙈
wuyan,4=🙈
buting,4=🙉
feiliwuting,4=🙉
shenting,4=🙉
tingbudao,4=🙉
touxiang,4=🙉
bizui,4=🙊
buganshuo,4=🙊
bunengshuo,4=🙊
bushuo,4=🙊
bushuohua,4=🙊
feiliwuyan,4=🙊
jinyan,4=🙊
touxiang,4=🙊
dazhaohu,4=🙋
huishou,4=🙋
jushou,4=🙋
touxiang,4=🙋
zhaoshou,4=🙋
dazhaohu,4=🙋‍♂️
huishou,4=🙋‍♂️
jushou,4=🙋‍♂️
touxiang,4=🙋‍♂️
zhaoshou,4=🙋‍♂️
shoushi,4=🙌
tingzhi,4=🙌
yangshouhuanhu,4=🙌
diluo,4=🙍
jusang,4=🙍
qinei,4=🙍
shiwang,4=🙍
touxiang,4=🙍
diluo,4=🙍‍♂️
jusang,4=🙍‍♂️
qinei,4=🙍‍♂️
shiwang,4=🙍‍♂️
touxiang,4=🙍‍♂️
danmo,4=🙎
duzui,4=🙎
touxiang,4=🙎
danmo,4=🙎‍♂️
duzui,4=🙎‍♂️
touxiang,4=🙎‍♂️
baituo,4=🙏
baoen,4=🙏
baoyou,4=🙏
chaobai,4=🙏
chaodu,4=🙏
duoxie,4=🙏
fomen,4=🙏
ganxie,4=🙏
gelushenxianbaoyou,4=🙏
gongdewuliang,4=🙏
heshi,4=🙏
hezhang,4=🙏
huanyuan,4=🙏
jibai,4=🙏
jifu,4=🙏
kenqiu,4=🙏
koubai,4=🙏
laotianbaoyou,4=🙏
nianfo,4=🙏
nianzhou,4=🙏
pusabaoyou,4=🙏
qizhu,4=🙏
qiugaozhi,4=🙏
shangdibaoyou,4=🙏
shizheanxi,4=🙏
shoushi,4=🙏
shuangshouheshi,4=🙏
songjing,4=🙏
wanfenganji,4=🙏
xiexie,4=🙏
xinfeng,4=🙏
yuanli,4=🙏
yuanshijieheping,4=🙏
zhaxidelei,4=🙏
zhaijie,4=🙏
zhixie,4=🙏
huojian,4=🚀
jiaotong,4=🚀
jiaotong,4=🚁
zhishengji,4=🚁
huoche,4=🚂
jiaotong,4=🚂
zhengqihuoche,4=🚂
zhengqijiche,4=🚂
dianche,4=🚃
jiaotong,4=🚃
tiedaoche,4=🚃
youguidianche,4=🚃
dongche,4=🚄
dongchezu,4=🚄
gaosulieche,4=🚄
gaotie,4=🚄
hexiehao,4=🚄
huoche,4=🚄
jiaotong,4=🚄
jiaotonggongju,4=🚄
lieche,4=🚄
xiaohuoche,4=🚄
xinganxian,4=🚄
zidantou,4=🚄
dongche,4=🚅
dongchezu,4=🚅
gaosulieche,4=🚅
gaotie,4=🚅
hexiehao,4=🚅
huoche,4=🚅
jiaotong,4=🚅
xinganxian,4=🚅
zidanlieche,4=🚅
huochelaile,4=🚆
huochetou,4=🚆
chexiang,4=🚇
ditie,4=🚇
ditiebiaoji,4=🚇
jiaotong,4=🚇
jieyun,4=🚇
zuoditie,4=🚇
ditie,4=🚈
jiaotong,4=🚈
qingguidianche,4=🚈
chezhan,4=🚉
ditiezhan,4=🚉
huoche,4=🚉
huochezhan,4=🚉
jiaotong,4=🚉
zhantai,4=🚉
dianche,4=🚊
huoche,4=🚊
jiaotong,4=🚊
youguidianche,4=🚋
bashi,4=🚌
banche,4=🚌
cheshang,4=🚌
daba,4=🚌
gongche,4=🚌
gonggongqiche,4=🚌
gongjiao,4=🚌
gongjiaoche,4=🚌
jiaotong,4=🚌
jiaotonggongju,4=🚌
bashi,4=🚍
dabache,4=🚍
gongche,4=🚍
gonggongqiche,4=🚍
jiaotong,4=🚍
bashi,4=🚎
dianche,4=🚎
dingding,4=🚎
gongche,4=🚎
gonggongqiche,4=🚎
jiaotong,4=🚎
wuguidianche,4=🚎
youguidianche,4=🚎
gongchezhan,4=🚏
gonggongqichezhan,4=🚏
gongjiaochezhan,4=🚏
jiaotong,4=🚏
bashi,4=🚐
gongche,4=🚐
gonggongqiche,4=🚐
gonggongxiaoba,4=🚐
jiaotong,4=🚐
mianbaoche,4=🚐
xiaoba,4=🚐
xiaobashi,4=🚐
jijiuche,4=🚑
jiaotong,4=🚑
jiuhuche,4=🚑
yiliaoche,4=🚑
jiaotong,4=🚒
xiaofangche,4=🚒
jiaotong,4=🚓
jingche,4=🚓
baojing,4=🚔
jiaotong,4=🚔
jingcha,4=🚔
jingche,4=🚔
chuzuche,4=🚕
dishi,4=🚕
jichengche,4=🚕
jiaotong,4=🚕
chuzuche,4=🚖
dache,4=🚖
dadi,4=🚖
dishi,4=🚖
jichengche,4=🚖
jiaotong,4=🚖
aiche,4=🚗
che,4=🚗
cheche,4=🚗
chedui,4=🚗
cheliang,4=🚗
chezi,4=🚗
daoche,4=🚗
jiache,4=🚗
jiaoche,4=🚗
jiaotong,4=🚗
qiche,4=🚗
sijiache,4=🚗
xiaoche,4=🚗
xiaojiaoche,4=🚗
xiaoqiche,4=🚗
xinche,4=🚗
xingche,4=🚗
che,4=🚘
chezi,4=🚘
jiaoche,4=🚘
jiaotong,4=🚘
qiche,4=🚘
sijiache,4=🚘
xiaojiaoche,4=🚘
jiaotong,4=🚙
xiulvche,4=🚙
xiuxianche,4=🚙
yueyeche,4=🚙
huoche,4=🚚
jiaotong,4=🚚
huoguiche,4=🚜
jiaotong,4=🚜
tuolaji,4=🚜
cixuanfulieche,4=🚝
danguidianche,4=🚝
danguilieche,4=🚝
jiaotong,4=🚝
dengshanlieche,4=🚞
huoche,4=🚞
jiaotong,4=🚞
tielu,4=🚞
guanguanglieche,4=🚟
jiaotong,4=🚟
kongzhongtielu,4=🚟
xuanfulieche,4=🚟
gaoshansuodao,4=🚠
jiaotong,4=🚠
lanche,4=🚠
shandinglanche,4=🚠
jiaotong,4=🚡
kongzhonglanche,4=🚡
lanche,4=🚡
chuhai,4=🚢
chuan,4=🚢
haiyun,4=🚢
jiaotong,4=🚢
lunchuan,4=🚢
youlun,4=🚢
fanzhou,4=🚣
huachuan,4=🚣
huating,4=🚣
jiaotong,4=🚣
xiaochuan,4=🚣
fanzhou,4=🚣‍♀️
huachuan,4=🚣‍♀️
huating,4=🚣‍♀️
jiaotong,4=🚣‍♀️
xiaochuan,4=🚣‍♀️
jiaotong,4=🚤
kuaiting,4=🚤
qiting,4=🚤
saiting,4=🚤
honglvdeng,4=🚥
jiaotong,4=🚥
jiaotongbiaozhi,4=🚥
jiaotongdeng,4=🚥
jiaotonghaozhi,4=🚥
jiaotongxinhaodeng,4=🚥
xinhaodeng,4=🚥
honglvdeng,4=🚦
jiaotong,4=🚦
jiaotongdeng,4=🚦
jiaotonghaozhi,4=🚦
jiaotongxinhaodeng,4=🚦
xinhaodeng,4=🚦
daolushigong,4=🚧
jiaotong,4=🚧
jiaotongbiaozhi,4=🚧
juma,4=🚧
luzhang,4=🚧
shigong,4=🚧
jiaotong,4=🚨
jingchedeng,4=🚨
jingdeng,4=🚨
jingshideng,4=🚨
hongqi,4=🚩
qigan,4=🚩
qizhi,4=🚩
sanjiaoqi,4=🚩
zhongdian,4=🚩
men,4=🚪
biaozhi,4=🚫
buderunei,4=🚫
bukeyong,4=🚫
jinzhi,4=🚫
xianzhi,4=🚫
biaozhi,4=🚬
chouyan,4=🚬
xiyan,4=🚬
xiyanqu,4=🚬
xiangyan,4=🚬
yan,4=🚬
yanwei,4=🚬
biaozhi,4=🚭
jinyan,4=🚭
jinzhixiyan,4=🚭
wuyanqu,4=🚭
biaozhi,4=🚮
lajirulou,4=🚮
lajitong,4=🚮
renglaji,4=🚮
biaozhi,4=🚯
jindiulaji,4=🚯
qingwuluanreng,4=🚯
biaozhi,4=🚰
shuilongtou,4=🚰
yinshuiqu,4=🚰
yinyongshui,4=🚰
biaozhi,4=🚱
feiyinyongshui,4=🚱
jinzhiyinshui,4=🚱
danche,4=🚲
jiaotache,4=🚲
jiaotong,4=🚲
zixingche,4=🚲
biaozhi,4=🚳
jinxingdanche,4=🚳
jinzhiqiche,4=🚳
danche,4=🚴
jiaotache,4=🚴
jiaotong,4=🚴
shandiche,4=🚴
zixingche,4=🚴
zixingcheshou,4=🚴
danche,4=🚴‍♀️
jiaotache,4=🚴‍♀️
jiaotong,4=🚴‍♀️
shandiche,4=🚴‍♀️
zixingche,4=🚴‍♀️
zixingcheshou,4=🚴‍♀️
danche,4=🚵
dengshanzixingcheshou,4=🚵
jiaotache,4=🚵
qichedengshan,4=🚵
yundong,4=🚵
zixingche,4=🚵
danche,4=🚵‍♀️
dengshanzixingcheshou,4=🚵‍♀️
jiaotache,4=🚵‍♀️
qichedengshan,4=🚵‍♀️
yundong,4=🚵‍♀️
zixingche,4=🚵‍♀️
jiaotong,4=🚶
luren,4=🚶
sanbu,4=🚶
xingren,4=🚶
jiaotong,4=🚶‍♀️
luren,4=🚶‍♀️
sanbu,4=🚶‍♀️
xingren,4=🚶‍♀️
biaozhi,4=🚷
jinzhixingren,4=🚷
biaozhi,4=🚸
dangxinertong,4=🚸
xuetongguojie,4=🚸
zhuyiertong,4=🚸
biaozhi,4=🚹
biaozhi,4=🚺
biaozhi,4=🚻
guanxijian,4=🚻
guanxishi,4=🚻
huazhuangshi,4=🚻
weishengjian,4=🚻
xishoujian,4=🚻
baobao,4=🚼
biaozhi,4=🚼
muyingshi,4=🚼
yinger,4=🚼
biaozhi,4=🚽
cesuo,4=🚽
choushuimatong,4=🚽
matong,4=🚽
weishengjian,4=🚽
biaozhi,4=🚾
cesuo,4=🚾
guanxijian,4=🚾
weishengjian,4=🚾
xishoujian,4=🚾
chongliang,4=🚿
chongzao,4=🚿
huasa,4=🚿
lianpengtou,4=🚿
linyu,4=🚿
linyutou,4=🚿
xizao,4=🚿
huodong,4=🛀
paogezao,4=🛀
paozao,4=🛀
xizao,4=🛀
yugang,4=🛀
yushi,4=🛀
xizao,4=🛁
yuchi,4=🛁
yugang,4=🛁
zao,4=🛁
anjian,4=🛂
anjianchu,4=🛂
biaozhi,4=🛂
chazheng,4=🛂
tongguanjiancha,4=🛂
zhengjianjiancha,4=🛂
biaozhi,4=🛃
chabao,4=🛃
chaxingli,4=🛃
haiguan,4=🛃
xinglijiancha,4=🛃
biaozhi,4=🛄
chaxingli,4=🛄
tiquxingli,4=🛄
xingliguoji,4=🛄
xinglilingquchu,4=🛄
xinglitongcha,4=🛄
biaozhi,4=🛅
chufangxingli,4=🛅
cunbao,4=🛅
jicun,4=🛅
xinglijicunchu,4=🛅
xinglituoguan,4=🛅
shafahedeng,4=🛋️
wopu,4=🛌️
gouwudai,4=🛍️
fuwuling,4=🛎️
fuwuyuanlingdang,4=🛎️
chuang,4=🛏️
zongjiaochangsuo,4=🛐️
babianxing,4=🛑
gouwuche,4=🛒
chuizihebanshou,4=🛠️
dunpai,4=🛡️
youtong,4=🛢️
gaosugonglu,4=🛣️
gaosulu,4=🛣️
tiegui,4=🛤️
tieluguidao,4=🛤️
kuaiting,4=🛥️
motuoting,4=🛥️
youting,4=🛥️
xiaoxingfeiji,4=🛩️
feijiqifei,4=🛫️
feijidaoda,4=🛬️
feijidida,4=🛬️
feijizhuolu,4=🛬️
renzaoweixing,4=🛰️
weixing,4=🛰️
kechuan,4=🛳️
kelun,4=🛳️
huabanche,4=🛴
tabanche,4=🛴
diandanche,4=🛵
diandongche,4=🛵
dumuzhou,4=🛶
huating,4=🛶
saiting,4=🛶
bizui,4=🤐️
biaoqing,4=🤐️
laliankoubiaoqing,4=🤐️
biaoqing,4=🤑️
jianqianyankai,4=🤑️
biaoqing,4=🤒️
fashao,4=🤒️
liangtiwen,4=🤒️
biaoqing,4=🤓️
shudaizi,4=🤓️
yanjingnan,4=🤓️
biaoqing,4=🤔️
sikaoyixia,4=🤔️
woxiangxiang,4=🤔️
xiangyixiang,4=🤔️
biaoqing,4=🤕️
shoushang,4=🤕️
toubushoushang,4=🤕️
toushoushangdabangdai,4=🤕️
jiqiren,4=🤖️
aidebaobao,4=🤗️
biaoqing,4=🤗️
buyue,4=🤗️
geiniyigeyongbao,4=🤗️
geiwoyigeyongbao,4=🤗️
emozhijiao,4=🤘️
shuqishizhiyuxiaozhi,4=🤘️
shushizhiyuxiaozhi,4=🤘️
dadianhua,4=🤙
dianhualianxi,4=🤙
ting,4=🤚
tingzhi,4=🤚
yougouquan,4=🤛
zuogouquan,4=🤜
woshou,4=🤝
haoyun,4=🤞
niuzai,4=🤠
choujue,4=🤡
xiaochou,4=🤡
exin,4=🤢
fanwei,4=🤢
zuoou,4=🤢
xiaochou,4=🤣
xiaodemandidagun,4=🤣
chuixian,4=🤤
chuixiansanchi,4=🤤
liukoushui,4=🤤
pinuocao,4=🤥
changbizi,4=🤥
wulian,4=🤦‍♀️
wuliandenvren,4=🤦‍♀️
yanmian,4=🤦‍♀️
yanmiandenvren,4=🤦‍♀️
wulian,4=🤦‍♂️
wuliandenanren,4=🤦‍♂️
yanmian,4=🤦‍♂️
yanmiandenanren,4=🤦‍♂️
dapenti,4=🤧
penti,4=🤧
huaiyun,4=🤰
yunfu,4=🤰
zipai,4=🤳
zipaizhao,4=🤳
wangzi,4=🤴
lifu,4=🤵
xifu,4=🤵
xifugelv,4=🤵
xizhuang,4=🤵
xizhuanggelv,4=🤵
yanweifu,4=🤵
shengdanlaopopo,4=🤶
songjian,4=🤷‍♀️
songjiandenvren,4=🤷‍♀️
tanshou,4=🤷‍♀️
tanshoudenvren,4=🤷‍♀️
songjian,4=🤷‍♂️
songjiandenanren,4=🤷‍♂️
tanshou,4=🤷‍♂️
tanshoudenanren,4=🤷‍♂️
ceshoufan,4=🤸‍♀️
ceshoufandenvren,4=🤸‍♀️
fangendou,4=🤸‍♀️
fangendoudenvren,4=🤸‍♀️
fangentou,4=🤸‍♀️
fangentoudenvren,4=🤸‍♀️
ceshoufan,4=🤸‍♂️
ceshoufandenanren,4=🤸‍♂️
fangendou,4=🤸‍♂️
fangendoudenanren,4=🤸‍♂️
fangentou,4=🤸‍♂️
fangentoudenanren,4=🤸‍♂️
bianxifa,4=🤹‍♀️
wanzaji,4=🤹‍♀️
wanzashua,4=🤹‍♀️
zaji,4=🤹‍♀️
zashua,4=🤹‍♀️
zashuabiaoyan,4=🤹‍♀️
bianxifa,4=🤹‍♂️
wanzaji,4=🤹‍♂️
wanzashua,4=🤹‍♂️
zaji,4=🤹‍♂️
zashua,4=🤹‍♂️
zashuabiaoyan,4=🤹‍♂️
jijian,4=🤺
jijianyundong,4=🤺
jijianyundongyuan,4=🤺
shuaijiao,4=🤼‍♀️
shuaijiaoshou,4=🤼‍♀️
shuaijiaoxuanshou,4=🤼‍♀️
shuaijiaoyundongyuan,4=🤼‍♀️
shuaijiao,4=🤼‍♂️
shuaijiaoshou,4=🤼‍♂️
shuaijiaoxuanshou,4=🤼‍♂️
shuaijiaoyundongyuan,4=🤼‍♂️
shuiqiu,4=🤽‍♀️
shuiqiuxuanshou,4=🤽‍♀️
shuiqiuyundong,4=🤽‍♀️
shuiqiuyundongyuan,4=🤽‍♀️
shuiqiu,4=🤽‍♂️
shuiqiuxuanshou,4=🤽‍♂️
shuiqiuyundong,4=🤽‍♂️
shuiqiuyundongyuan,4=🤽‍♂️
shouqiu,4=🤾‍♀️
shouqiuxuanshou,4=🤾‍♀️
shouqiuyundong,4=🤾‍♀️
shouqiuyundongyuan,4=🤾‍♀️
shouqiu,4=🤾‍♂️
shouqiuxuanshou,4=🤾‍♂️
shouqiuyundong,4=🤾‍♂️
shouqiuyundongyuan,4=🤾‍♂️
kuwei,4=🥀
nian,4=🥀
dagu,4=🥁
gu,4=🥁
guchui,4=🥁
jigu,4=🥁
ganbei,4=🥂
pengbei,4=🥂
shaozi,4=🥄
chi,4=🥄
tangchi,4=🥄
tiaogeng,4=🥄
qiumen,4=🥅
qiumenwang,4=🥅
qiuwang,4=🥅
diyiming,4=🥇
guanjun,4=🥇
guanjunjiangpai,4=🥇
jinpai,4=🥇
yidengjiang,4=🥇
zhuangyuan,4=🥇
bangyan,4=🥈
dierming,4=🥈
erdengjiang,4=🥈
yajun,4=🥈
yajunjiangpai,4=🥈
yinpai,4=🥈
disanming,4=🥉
jijun,4=🥉
jijunjiangpai,4=🥉
sandengjiang,4=🥉
tanhua,4=🥉
tongpai,4=🥉
daquan,4=🥊
quanji,4=🥊
quanjibisai,4=🥊
quanjishoutao,4=🥊
quanjiyundong,4=🥊
wushu,4=🥋
wushufu,4=🥋
wushufuzhuang,4=🥋
kesong,4=🥐
kesongmianbao,4=🥐
niujiaobao,4=🥐
niujiaomianbao,4=🥐
yangjiaomianbao,4=🥐
eli,4=🥑
laoli,4=🥑
niuyouguo,4=🥑
huanggua,4=🥒
peigen,4=🥓
peigenrou,4=🥓
xunrou,4=🥓
malingshu,4=🥔
tudou,4=🥔
hongluobo,4=🥕
huluobo,4=🥕
fagun,4=🥖
fashigunzimianbao,4=🥖
fashichanggunmianbao,4=🥖
gunzimianbao,4=🥖
sela,4=🥗
shala,4=🥗
shalv,4=🥗
shucaisela,4=🥗
shucaishala,4=🥗
shucaishalv,4=🥗
panzi,4=🥘
pengren,4=🥘
jiucaihezi,4=🥙
roujiamo,4=🥙
xianbing,4=🥙
dan,4=🥚
jidan,4=🥚
niunai,4=🥛
niunaibei,4=🥛
yibeiniunai,4=🥛
huasheng,4=🥜
huashengguo,4=🥜
luohuasheng,4=🥜
mihoutao,4=🥝
qiyiguo,4=🥝
danbing,4=🥞
hongbing,4=🥞
jianbing,4=🥞
laobing,4=🥞
pangxie,4=🦀️
shizi,4=🦁️
xiezi,4=🦂️
huoji,4=🦃️
tushouji,4=🦃️
dujiaoshou,4=🦄️
diao,4=🦅
laoying,4=🦅
xiongying,4=🦅
ying,4=🦅
yazi,4=🦆
bianfu,4=🦇
bianfuxia,4=🦇
dabaisha,4=🦈
shayu,4=🦈
maotouying,4=🦉
xiao,4=🦉
hu,4=🦊
huli,4=🦊
hudie,4=🦋
lu,4=🦌
daxingxing,4=🦍
xingxing,4=🦍
shilongzi,4=🦎
sijiaoshe,4=🦎
xiyi,4=🦎
xiniu,4=🦏
xia,4=🦐
xiami,4=🦐
xiaoxia,4=🦐
wuzei,4=🦑
youyu,4=🦑
nailao,4=🧀️
qisi,4=🧀️
pingguo,4=
